<pad>	0
<sos>	0
<eos>	0
<unk>	0
▁t	-0
ng	-1
▁c	-2
▁th	-3
▁n	-4
▁a	-5
▁s	-6
▁đ	-7
▁b	-8
▁m	-9
▁h	-10
▁l	-11
▁v	-12
▁i	-13
er	-14
▁p	-15
▁k	-16
▁ch	-17
▁d	-18
▁the	-19
▁w	-20
▁o	-21
▁g	-22
ou	-23
re	-24
nh	-25
▁tr	-26
at	-27
on	-28
an	-29
▁nh	-30
en	-31
▁kh	-32
▁y	-33
▁f	-34
▁to	-35
es	-36
or	-37
nd	-38
ing	-39
▁ng	-40
▁you	-41
ed	-42
▁r	-43
in	-44
al	-45
▁và	-46
ar	-47
▁in	-48
▁ph	-49
it	-50
ông	-51
▁of	-52
▁là	-53
is	-54
ch	-55
▁and	-56
▁gi	-57
as	-58
om	-59
▁e	-60
ên	-61
▁có	-62
ll	-63
qu	-64
ic	-65
ay	-66
▁-	-67
▁củ	-68
▁của	-69
ôi	-70
iệ	-71
▁cá	-72
ột	-73
le	-74
▁qu	-75
ion	-76
▁một	-77
us	-78
et	-79
ve	-80
▁không	-81
ườ	-82
ượ	-83
iế	-84
ot	-85
ới	-86
ong	-87
▁tôi	-88
ow	-89
▁wh	-90
▁re	-91
▁be	-92
▁it	-93
ent	-94
▁x	-95
am	-96
ly	-97
ược	-98
▁is	-99
▁1	-100
ạn	-101
ut	-102
ất	-103
▁được	-104
ại	-105
uy	-106
id	-107
ct	-108
▁that	-109
▁on	-110
▁ta	-111
▁do	-112
▁ha	-113
ày	-114
▁trong	-115
▁bạn	-116
▁st	-117
▁ho	-118
▁các	-119
im	-120
▁for	-121
ười	-122
▁đã	-123
os	-124
▁nó	-125
ig	-126
▁(	-127
▁u	-128
▁thể	-129
▁đi	-130
▁cho	-131
▁con	-132
▁người	-133
ur	-134
ld	-135
▁đó	-136
▁như	-137
ce	-138
▁chú	-139
▁với	-140
ình	-141
▁we	-142
▁2	-143
▁he	-144
▁sa	-145
▁your	-146
th	-147
ere	-148
ấy	-149
ro	-150
ều	-151
▁anh	-152
▁an	-153
▁as	-154
ải	-155
ần	-156
ad	-157
▁ngh	-158
▁sh	-159
ith	-160
ver	-161
▁j	-162
ang	-163
ững	-164
ir	-165
▁những	-166
ter	-167
▁sẽ	-168
ân	-169
ây	-170
▁with	-171
▁li	-172
ol	-173
▁chúng	-174
▁để	-175
▁ở	-176
ation	-177
ke	-178
▁này	-179
▁họ	-180
il	-181
▁ra	-182
▁"	-183
▁khi	-184
ác	-185
em	-186
▁nă	-187
el	-188
ill	-189
▁or	-190
ướ	-191
▁lo	-192
st	-193
uố	-194
▁was	-195
od	-196
ành	-197
▁this	-198
▁vào	-199
▁làm	-200
▁are	-201
▁se	-202
ến	-203
iết	-204
ết	-205
ầu	-206
iên	-207
▁so	-208
▁cả	-209
▁ne	-210
igh	-211
▁fr	-212
op	-213
▁20	-214
▁com	-215
▁me	-216
▁su	-217
▁độ	-218
ul	-219
ường	-220
▁năm	-221
▁can	-222
▁phải	-223
ằng	-224
▁ba	-225
ơn	-226
ước	-227
iện	-228
ật	-229
▁de	-230
ant	-231
ực	-232
ers	-233
▁al	-234
▁not	-235
▁have	-236
ươ	-237
▁đến	-238
ag	-239
est	-240
ck	-241
▁at	-242
▁cô	-243
▁go	-244
and	-245
▁sự	-246
ống	-247
ặc	-248
▁về	-249
ính	-250
ức	-251
▁từ	-252
pp	-253
ia	-254
▁mà	-255
ản	-256
inh	-257
ore	-258
se	-259
ời	-260
▁ca	-261
ist	-262
ài	-263
ain	-264
ương	-265
iể	-266
ate	-267
ight	-268
um	-269
▁việ	-270
ận	-271
▁us	-272
ùng	-273
▁19	-274
ối	-275
▁em	-276
ếu	-277
ess	-278
▁pro	-279
ust	-280
ung	-281
âu	-282
▁ex	-283
▁di	-284
▁ab	-285
át	-286
▁if	-287
▁lại	-288
ould	-289
▁việc	-290
▁ma	-291
▁nói	-292
áng	-293
..	-294
▁gì	-295
àn	-296
▁điều	-297
ào	-298
un	-299
iến	-300
▁but	-301
ra	-302
art	-303
▁they	-304
▁what	-305
res	-306
▁by	-307
ri	-308
àng	-309
▁le	-310
ền	-311
▁thế	-312
▁cũ	-313
ập	-314
▁ông	-315
ome	-316
▁đây	-317
▁dụ	-318
▁chuy	-319
▁nhi	-320
▁bị	-321
▁nếu	-322
▁from	-323
▁nhưng	-324
▁hơn	-325
end	-326
anh	-327
▁đầu	-328
gh	-329
▁wor	-330
ồi	-331
▁biết	-332
out	-333
▁all	-334
▁cũng	-335
▁chỉ	-336
ect	-337
ally	-338
▁sp	-339
ab	-340
ăn	-341
▁kn	-342
▁thành	-343
▁my	-344
▁she	-345
▁trên	-346
▁đang	-347
ine	-348
▁pl	-349
ích	-350
one	-351
▁hoặc	-352
▁công	-353
ie	-354
all	-355
ive	-356
ci	-357
ok	-358
▁nhà	-359
ity	-360
▁cách	-361
ộc	-362
uốn	-363
ff	-364
00	-365
▁khác	-366
ốc	-367
ard	-368
▁will	-369
▁thấy	-370
ổi	-371
▁nhiều	-372
▁vì	-373
▁thu	-374
iệu	-375
▁nghĩ	-376
▁know	-377
ắt	-378
▁số	-379
au	-380
ơi	-381
▁sau	-382
▁un	-383
ort	-384
ies	-385
▁out	-386
▁gia	-387
▁muốn	-388
▁her	-389
êu	-390
ậy	-391
▁ar	-392
▁there	-393
ast	-394
▁đị	-395
ắc	-396
▁co	-397
▁học	-398
▁ấy	-399
▁one	-400
▁nào	-401
her	-402
ứng	-403
ment	-404
ọi	-405
ind	-406
▁te	-407
ái	-408
▁mình	-409
▁tại	-410
ud	-411
ậu	-412
▁chính	-413
án	-414
▁about	-415
▁cl	-416
▁kho	-417
▁201	-418
▁like	-419
ough	-420
▁quan	-421
▁up	-422
▁get	-423
ưa	-424
▁no	-425
ặt	-426
ữa	-427
ội	-428
▁cần	-429
ure	-430
▁tim	-431
▁sao	-432
▁động	-433
▁nhất	-434
▁tiế	-435
ện	-436
ai	-437
▁dụng	-438
pt	-439
òn	-440
úc	-441
▁nên	-442
▁ngày	-443
ắn	-444
▁rằng	-445
▁pr	-446
▁vậy	-447
▁fe	-448
ide	-449
▁whi	-450
▁3	-451
ạo	-452
▁rồi	-453
ound	-454
our	-455
▁just	-456
ục	-457
ber	-458
áo	-459
ame	-460
▁ti	-461
▁cu	-462
ấn	-463
▁when	-464
▁some	-465
▁cái	-466
âm	-467
ồng	-468
ink	-469
ry	-470
ost	-471
▁hiện	-472
▁man	-473
ip	-474
▁pe	-475
ánh	-476
▁còn	-477
▁may	-478
▁quy	-479
ẫn	-480
ấp	-481
▁ad	-482
▁br	-483
ap	-484
▁theo	-485
▁lu	-486
▁cậu	-487
▁bằng	-488
so	-489
▁thì	-490
ôn	-491
▁thực	-492
▁sử	-493
iv	-494
ảo	-495
▁nước	-496
iểu	-497
ăng	-498
▁nhân	-499
▁thứ	-500
▁has	-501
▁who	-502
ưở	-503
▁rất	-504
òng	-505
▁comp	-506
áp	-507
▁how	-508
ưởng	-509
▁thời	-510
ạt	-511
▁want	-512
▁am	-513
ượng	-514
nt	-515
iz	-516
▁hã	-517
▁int	-518
og	-519
▁tự	-520
ose	-521
▁ye	-522
▁more	-523
ther	-524
ice	-525
▁bản	-526
▁cơ	-527
▁ag	-528
▁giờ	-529
▁im	-530
ish	-531
ated	-532
▁them	-533
▁trước	-534
▁chuyện	-535
ions	-536
▁gr	-537
ỏi	-538
ợp	-539
▁tháng	-540
ep	-541
if	-542
▁hợp	-543
use	-544
ous	-545
▁định	-546
ian	-547
ảng	-548
▁ac	-549
age	-550
▁bu	-551
ak	-552
▁any	-553
▁his	-554
▁tố	-555
▁bec	-556
ace	-557
ìm	-558
▁quốc	-559
▁time	-560
▁cảm	-561
▁hai	-562
▁thường	-563
▁bộ	-564
ởi	-565
▁hành	-566
▁hình	-567
▁mar	-568
ib	-569
▁lên	-570
▁nhận	-571
▁tu	-572
▁hãy	-573
...	-574
▁cuộc	-575
▁were	-576
act	-577
ách	-578
▁phát	-579
▁ý	-580
iệt	-581
▁tìm	-582
ấu	-583
êm	-584
▁tin	-585
per	-586
▁cont	-587
▁trung	-588
▁which	-589
▁200	-590
ọng	-591
▁hay	-592
lo	-593
ach	-594
▁cứ	-595
▁cùng	-596
▁him	-597
ọn	-598
ỗi	-599
▁en	-600
▁qua	-601
▁bao	-602
▁their	-603
▁ro	-604
▁af	-605
▁peop	-606
▁lớ	-607
▁bà	-608
▁ev	-609
are	-610
▁tuy	-611
úp	-612
▁fo	-613
ical	-614
▁app	-615
ac	-616
▁people	-617
▁did	-618
▁also	-619
▁kết	-620
reat	-621
ase	-622
▁now	-623
▁here	-624
ạng	-625
▁work	-626
ick	-627
▁part	-628
▁think	-629
ars	-630
),	-631
▁má	-632
▁other	-633
▁4	-634
▁inc	-635
ừng	-636
▁need	-637
own	-638
▁ever	-639
▁tới	-640
hing	-641
▁mu	-642
ans	-643
▁sinh	-644
ary	-645
▁would	-646
▁per	-647
▁dis	-648
▁ngo	-649
▁giúp	-650
ass	-651
ịch	-652
▁had	-653
▁bắt	-654
▁lý	-655
av	-656
▁act	-657
ue	-658
▁ai	-659
▁right	-660
▁5	-661
▁than	-662
▁see	-663
▁vi	-664
).	-665
▁loại	-666
▁been	-667
▁đối	-668
▁new	-669
ater	-670
▁phần	-671
ress	-672
▁trường	-673
▁make	-674
▁bởi	-675
▁hội	-676
▁res	-677
▁tính	-678
▁xu	-679
▁'	-680
ạnh	-681
ence	-682
▁pre	-683
ph	-684
▁off	-685
▁trở	-686
▁look	-687
▁viên	-688
ings	-689
ển	-690
▁quá	-691
▁mọi	-692
▁inter	-693
▁mặt	-694
▁over	-695
▁tw	-696
▁tiếp	-697
▁thông	-698
▁hàng	-699
ạc	-700
▁tốt	-701
▁sống	-702
▁mới	-703
▁then	-704
na	-705
▁đề	-706
▁trình	-707
▁fir	-708
▁bo	-709
iệm	-710
ult	-711
▁mo	-712
▁chi	-713
ite	-714
▁la	-715
▁tạo	-716
▁these	-717
ge	-718
ays	-719
ations	-720
▁well	-721
▁đồng	-722
▁ăn	-723
▁liên	-724
▁hel	-725
▁gian	-726
▁đại	-727
▁sy	-728
omet	-729
▁giới	-730
orm	-731
du	-732
ount	-733
ance	-734
▁dùng	-735
▁tổ	-736
▁năng	-737
ệnh	-738
ub	-739
▁giải	-740
ond	-741
ause	-742
▁tra	-743
ắng	-744
▁thay	-745
▁tế	-746
▁đâu	-747
▁dự	-748
▁first	-749
iển	-750
▁into	-751
▁phí	-752
▁thật	-753
ồn	-754
▁tập	-755
▁hệ	-756
▁thích	-757
▁sc	-758
▁where	-759
ree	-760
ru	-761
▁lớn	-762
▁comm	-763
vel	-764
▁our	-765
▁nữa	-766
▁back	-767
ord	-768
▁got	-769
▁khu	-770
itt	-771
▁lần	-772
▁ser	-773
▁nguy	-774
▁bảo	-775
ens	-776
▁giả	-777
▁toàn	-778
▁tất	-779
elf	-780
▁help	-781
▁bet	-782
úng	-783
king	-784
▁trị	-785
▁xuất	-786
ign	-787
▁pháp	-788
▁ke	-789
ẩm	-790
pl	-791
ửa	-792
▁nhau	-793
▁tay	-794
ảnh	-795
ial	-796
▁tên	-797
▁every	-798
▁chất	-799
▁could	-800
ẳng	-801
▁jo	-802
▁tác	-803
▁đổi	-804
▁lượng	-805
▁chủ	-806
fe	-807
▁tình	-808
int	-809
▁nhiên	-810
oss	-811
▁gọi	-812
▁đo	-813
▁nam	-814
nder	-815
▁vị	-816
▁after	-817
pe	-818
ạch	-819
▁thức	-820
we	-821
ery	-822
ễn	-823
▁tiên	-824
ẩn	-825
▁trọng	-826
▁take	-827
▁máy	-828
▁should	-829
▁bố	-830
▁because	-831
▁its	-832
▁good	-833
▁spe	-834
▁vụ	-835
▁nơi	-836
ảy	-837
▁vật	-838
óc	-839
▁somet	-840
▁car	-841
▁đường	-842
▁tâm	-843
▁–	-844
▁bất	-845
able	-846
▁use	-847
iệp	-848
▁vẫn	-849
▁sĩ	-850
▁mi	-851
▁tho	-852
▁chứ	-853
▁hoá	-854
ah	-855
▁only	-856
ặp	-857
ition	-858
▁kỳ	-859
▁po	-860
▁hắn	-861
▁let	-862
▁pol	-863
▁two	-864
▁fl	-865
▁xem	-866
▁cao	-867
▁ty	-868
▁giá	-869
ire	-870
cess	-871
▁imp	-872
▁under	-873
amp	-874
ict	-875
ft	-876
▁sản	-877
út	-878
▁bên	-879
óng	-880
▁bỏ	-881
▁dư	-882
other	-883
▁say	-884
ade	-885
ble	-886
▁rem	-887
uốc	-888
▁way	-889
▁ind	-890
ving	-891
▁6	-892
ina	-893
▁down	-894
▁ngoài	-895
▁bệnh	-896
ath	-897
▁10	-898
ory	-899
ìn	-900
▁thống	-901
▁yêu	-902
▁thuốc	-903
▁chưa	-904
ểm	-905
▁bl	-906
▁điểm	-907
▁going	-908
ved	-909
▁call	-910
ộng	-911
▁hiệu	-912
▁/	-913
oth	-914
▁most	-915
▁vấn	-916
▁câu	-917
▁sm	-918
orn	-919
▁ảnh	-920
."	-921
▁mẹ	-922
▁thiết	-923
ors	-924
▁rec	-925
▁quả	-926
▁kinh	-927
wn	-928
▁tiếng	-929
erm	-930
ack	-931
▁cầu	-932
iểm	-933
▁liệu	-934
▁đưa	-935
▁thr	-936
▁chuyển	-937
▁sec	-938
▁chu	-939
▁nhìn	-940
▁đấy	-941
▁thị	-942
▁cr	-943
uối	-944
urn	-945
▁--	-946
ents	-947
▁cố	-948
▁nghe	-949
ầm	-950
▁quyền	-951
iss	-952
▁phụ	-953
▁chiến	-954
▁even	-955
▁tal	-956
fore	-957
▁gh	-958
▁world	-959
ody	-960
▁dân	-961
▁ban	-962
▁aw	-963
▁feel	-964
▁gen	-965
▁inf	-966
ép	-967
▁lập	-968
▁min	-969
▁truy	-970
▁nữ	-971
▁des	-972
▁phía	-973
▁tiêu	-974
▁chọn	-975
▁phương	-976
▁cấp	-977
▁rel	-978
▁lực	-979
ces	-980
▁lúc	-981
▁phòng	-982
ell	-983
▁thân	-984
▁tell	-985
▁cứu	-986
▁try	-987
▁biệt	-988
▁cons	-989
▁chứng	-990
ướng	-991
▁gặp	-992
ít	-993
les	-994
ates	-995
ợi	-996
▁7	-997
ét	-998
▁chị	-999
▁come	-1000
▁199	-1001
▁very	-1002
▁pers	-1003
ail	-1004
▁ngay	-1005
▁diff	-1006
▁z	-1007
▁phẩm	-1008
▁find	-1009
▁does	-1010
▁khoảng	-1011
▁ri	-1012
▁something	-1013
▁chiế	-1014
▁hết	-1015
▁thôi	-1016
ons	-1017
ting	-1018
ắm	-1019
▁vài	-1020
lud	-1021
▁da	-1022
ồm	-1023
▁wr	-1024
ually	-1025
▁why	-1026
▁before	-1027
▁8	-1028
▁ứng	-1029
ừa	-1030
▁nghĩa	-1031
▁tương	-1032
▁chức	-1033
▁hỏi	-1034
▁bình	-1035
be	-1036
▁such	-1037
self	-1038
▁long	-1039
▁mỗi	-1040
▁đúng	-1041
▁hoạt	-1042
▁đều	-1043
▁sáng	-1044
▁tăng	-1045
▁chết	-1046
▁hoàn	-1047
▁phân	-1048
▁gồm	-1049
▁chế	-1050
▁tiền	-1051
▁chơi	-1052
▁biến	-1053
▁inst	-1054
▁att	-1055
▁hiểu	-1056
ise	-1057
ạm	-1058
▁med	-1059
▁thương	-1060
ction	-1061
▁again	-1062
▁through	-1063
▁years	-1064
▁mất	-1065
▁day	-1066
▁lời	-1067
▁18	-1068
▁báo	-1069
▁met	-1070
▁nhỏ	-1071
▁triển	-1072
▁diễn	-1073
te	-1074
▁mon	-1075
▁form	-1076
▁đặt	-1077
▁gây	-1078
hip	-1079
▁khỏi	-1080
▁id	-1081
▁lư	-1082
▁sch	-1083
ves	-1084
ating	-1085
▁bài	-1086
▁many	-1087
▁đặc	-1088
▁thuật	-1089
▁said	-1090
▁life	-1091
▁dù	-1092
▁start	-1093
ám	-1094
▁tư	-1095
ought	-1096
▁dưới	-1097
▁dẫn	-1098
▁đất	-1099
▁reg	-1100
▁điện	-1101
▁includ	-1102
ấm	-1103
ne	-1104
▁9	-1105
▁giáo	-1106
▁acc	-1107
ious	-1108
vers	-1109
▁giảm	-1110
▁play	-1111
▁gần	-1112
000	-1113
▁used	-1114
▁hu	-1115
▁count	-1116
▁pres	-1117
▁tưởng	-1118
▁cuối	-1119
ational	-1120
▁high	-1121
▁đừng	-1122
▁dr	-1123
▁xác	-1124
cial	-1125
▁rep	-1126
▁much	-1127
uống	-1128
co	-1129
ys	-1130
▁sát	-1131
▁từng	-1132
ằm	-1133
get	-1134
▁giống	-1135
red	-1136
▁hy	-1137
▁produ	-1138
▁happ	-1139
ert	-1140
ắp	-1141
▁văn	-1142
▁trẻ	-1143
bs	-1144
ily	-1145
ower	-1146
▁el	-1147
ọc	-1148
▁lấy	-1149
ual	-1150
ative	-1151
▁gu	-1152
▁keep	-1153
ệt	-1154
ks	-1155
ather	-1156
ced	-1157
▁person	-1158
áu	-1159
▁giữ	-1160
▁nghiệp	-1161
▁water	-1162
▁kế	-1163
▁nay	-1164
▁really	-1165
▁vực	-1166
▁(1	-1167
▁thêm	-1168
▁tài	-1169
▁trí	-1170
▁inv	-1171
▁giữa	-1172
▁ear	-1173
▁sách	-1174
▁đơn	-1175
▁hoa	-1176
▁đánh	-1177
▁bel	-1178
▁add	-1179
▁xe	-1180
▁dec	-1181
▁op	-1182
thing	-1183
xt	-1184
▁wom	-1185
▁fri	-1186
olog	-1187
▁exp	-1188
▁mỹ	-1189
▁à	-1190
ows	-1191
▁being	-1192
▁chắc	-1193
▁cent	-1194
oc	-1195
▁dịch	-1196
▁cha	-1197
ful	-1198
▁khó	-1199
▁mạnh	-1200
▁those	-1201
▁sk	-1202
lic	-1203
▁too	-1204
▁đồ	-1205
ạy	-1206
ited	-1207
▁sur	-1208
▁quyết	-1209
▁truyền	-1210
▁supp	-1211
▁war	-1212
▁mang	-1213
▁ít	-1214
ren	-1215
▁kiểm	-1216
▁stud	-1217
io	-1218
az	-1219
▁khiến	-1220
0,	-1221
▁tớ	-1222
▁around	-1223
ular	-1224
▁things	-1225
▁hand	-1226
▁while	-1227
▁tham	-1228
ased	-1229
▁chang	-1230
ible	-1231
▁lan	-1232
ric	-1233
óm	-1234
▁never	-1235
▁friend	-1236
ittle	-1237
".	-1238
▁par	-1239
▁địa	-1240
▁nguyên	-1241
▁differ	-1242
▁cổ	-1243
▁mục	-1244
▁bác	-1245
▁eff	-1246
▁tranh	-1247
▁cây	-1248
▁mở	-1249
▁little	-1250
ject	-1251
ines	-1252
▁trang	-1253
gan	-1254
uring	-1255
▁bé	-1256
▁ed	-1257
▁gon	-1258
als	-1259
ave	-1260
▁end	-1261
▁own	-1262
ull	-1263
▁trò	-1264
ied	-1265
ities	-1266
ile	-1267
▁tinh	-1268
▁luôn	-1269
▁hum	-1270
ăm	-1271
▁vô	-1272
▁prot	-1273
oup	-1274
▁chí	-1275
ember	-1276
▁cảnh	-1277
▁thuộc	-1278
▁sl	-1279
▁mày	-1280
▁set	-1281
▁khí	-1282
▁put	-1283
▁hạn	-1284
ics	-1285
▁dist	-1286
▁kể	-1287
▁nhớ	-1288
▁sim	-1289
▁che	-1290
atch	-1291
ty	-1292
▁viết	-1293
▁vu	-1294
▁give	-1295
▁12	-1296
▁cal	-1297
▁duy	-1298
▁198	-1299
▁đông	-1300
▁tử	-1301
ince	-1302
▁ent	-1303
▁chẳng	-1304
▁xảy	-1305
▁fam	-1306
▁ok	-1307
▁place	-1308
▁fin	-1309
▁found	-1310
▁nor	-1311
▁still	-1312
▁col	-1313
▁mặc	-1314
▁cle	-1315
▁màu	-1316
▁num	-1317
▁gonna	-1318
▁bán	-1319
▁thư	-1320
ady	-1321
▁đạo	-1322
▁xuống	-1323
▁ass	-1324
▁sức	-1325
stem	-1326
▁great	-1327
▁thần	-1328
ầy	-1329
▁str	-1330
▁đáng	-1331
ash	-1332
lect	-1333
▁tối	-1334
▁khả	-1335
▁thủ	-1336
con	-1337
▁hướng	-1338
ven	-1339
▁tây	-1340
▁quân	-1341
▁minh	-1342
▁đủ	-1343
cy	-1344
▁tiến	-1345
▁gái	-1346
▁sou	-1347
▁kill	-1348
▁nghiệm	-1349
▁ins	-1350
▁dep	-1351
▁made	-1352
▁tích	-1353
▁mù	-1354
▁thử	-1355
llow	-1356
▁đội	-1357
bo	-1358
▁child	-1359
velop	-1360
▁cửa	-1361
▁danh	-1362
▁bar	-1363
▁tượng	-1364
eric	-1365
▁might	-1366
▁nghiên	-1367
ning	-1368
ier	-1369
▁phép	-1370
▁sure	-1371
▁three	-1372
uyết	-1373
▁phi	-1374
▁xin	-1375
der	-1376
▁trả	-1377
▁15	-1378
▁vệ	-1379
▁ngu	-1380
▁mus	-1381
iếm	-1382
▁system	-1383
▁tục	-1384
▁phim	-1385
▁ask	-1386
gr	-1387
▁last	-1388
its	-1389
▁bắc	-1390
▁yourself	-1391
▁thing	-1392
▁triệu	-1393
▁year	-1394
▁chiếc	-1395
▁loc	-1396
ón	-1397
▁lã	-1398
▁giết	-1399
▁cre	-1400
▁nằm	-1401
▁dễ	-1402
▁âm	-1403
▁char	-1404
▁nhóm	-1405
▁develop	-1406
▁av	-1407
▁phản	-1408
▁tuổi	-1409
land	-1410
▁same	-1411
man	-1412
▁open	-1413
▁thought	-1414
▁biểu	-1415
▁dài	-1416
▁real	-1417
▁trans	-1418
ron	-1419
▁home	-1420
▁mean	-1421
▁doing	-1422
▁nghệ	-1423
aw	-1424
ween	-1425
▁ant	-1426
▁talk	-1427
▁mắt	-1428
▁care	-1429
ool	-1430
ouse	-1431
augh	-1432
▁uống	-1433
tern	-1434
▁tổng	-1435
ứa	-1436
▁mô	-1437
▁oh	-1438
▁nghi	-1439
ner	-1440
▁between	-1441
▁cung	-1442
▁best	-1443
▁ví	-1444
▁cháu	-1445
▁intern	-1446
▁art	-1447
▁nhanh	-1448
ậm	-1449
▁old	-1450
▁luật	-1451
▁cộng	-1452
▁plan	-1453
▁show	-1454
▁nhạc	-1455
ẹp	-1456
▁name	-1457
▁đau	-1458
▁rõ	-1459
▁bre	-1460
by	-1461
▁each	-1462
alth	-1463
▁đời	-1464
▁cực	-1465
▁mod	-1466
▁conf	-1467
ix	-1468
cept	-1469
▁phố	-1470
▁sign	-1471
▁gener	-1472
▁phục	-1473
ild	-1474
▁trợ	-1475
▁resp	-1476
▁ref	-1477
▁different	-1478
▁đình	-1479
▁guy	-1480
▁ob	-1481
▁kiến	-1482
▁during	-1483
▁list	-1484
▁blo	-1485
▁lẽ	-1486
erg	-1487
ward	-1488
▁ổ	-1489
▁mức	-1490
ten	-1491
▁suy	-1492
▁love	-1493
▁run	-1494
êng	-1495
▁mua	-1496
▁pop	-1497
ps	-1498
▁197	-1499
▁lar	-1500
▁wo	-1501
▁cư	-1502
▁second	-1503
ềm	-1504
ho	-1505
ize	-1506
ness	-1507
ract	-1508
▁both	-1509
▁chương	-1510
uc	-1511
▁yếu	-1512
▁lead	-1513
▁sub	-1514
▁nhiệm	-1515
▁coll	-1516
0.	-1517
ik	-1518
ins	-1519
▁sở	-1520
▁tao	-1521
▁chống	-1522
ale	-1523
▁better	-1524
▁men	-1525
cc	-1526
iếu	-1527
ze	-1528
gg	-1529
▁đôi	-1530
▁ext	-1531
▁cụ	-1532
ures	-1533
ene	-1534
▁11	-1535
▁trái	-1536
day	-1537
nam	-1538
àu	-1539
ever	-1540
▁hộ	-1541
▁import	-1542
▁school	-1543
ms	-1544
oid	-1545
▁pub	-1546
▁chân	-1547
ically	-1548
vern	-1549
▁nổi	-1550
▁dành	-1551
ựa	-1552
the	-1553
▁pat	-1554
▁head	-1555
▁quay	-1556
▁bây	-1557
▁xã	-1558
▁thanh	-1559
▁bus	-1560
ution	-1561
▁away	-1562
rl	-1563
▁another	-1564
▁uni	-1565
ider	-1566
▁giao	-1567
▁vùng	-1568
▁kẻ	-1569
he	-1570
▁unt	-1571
ctor	-1572
▁cour	-1573
▁lot	-1574
▁treat	-1575
▁mat	-1576
▁bay	-1577
▁trưởng	-1578
▁sol	-1579
▁sw	-1580
▁đức	-1581
▁bọn	-1582
▁tuần	-1583
▁cor	-1584
ạp	-1585
ways	-1586
▁lỗi	-1587
ảm	-1588
▁lâu	-1589
▁ret	-1590
ôm	-1591
▁án	-1592
▁wa	-1593
ẫu	-1594
▁eng	-1595
▁effect	-1596
▁phủ	-1597
br	-1598
▁chỗ	-1599
▁đấu	-1600
▁americ	-1601
▁vừa	-1602
ters	-1603
▁def	-1604
▁mã	-1605
lish	-1606
▁hưởng	-1607
▁lưu	-1608
▁body	-1609
ork	-1610
▁govern	-1611
▁det	-1612
▁tránh	-1613
ern	-1614
yl	-1615
ident	-1616
▁viện	-1617
▁dạng	-1618
▁follow	-1619
",	-1620
▁called	-1621
▁es	-1622
ility	-1623
▁lịch	-1624
▁few	-1625
▁mối	-1626
▁mạng	-1627
ute	-1628
▁yeah	-1629
ton	-1630
▁gl	-1631
▁bàn	-1632
▁nhập	-1633
any	-1634
▁ngữ	-1635
cus	-1636
▁chịu	-1637
▁giác	-1638
▁sư	-1639
ments	-1640
▁until	-1641
▁turn	-1642
▁thái	-1643
▁khoa	-1644
▁women	-1645
▁since	-1646
▁tuyệt	-1647
arch	-1648
▁kind	-1649
▁chút	-1650
▁girl	-1651
ặng	-1652
▁sing	-1653
▁càng	-1654
▁fil	-1655
▁group	-1656
ital	-1657
oun	-1658
▁air	-1659
▁kích	-1660
▁ngôi	-1661
▁must	-1662
iness	-1663
▁pos	-1664
▁nhật	-1665
▁áp	-1666
▁lợi	-1667
▁trai	-1668
▁exper	-1669
▁nat	-1670
▁nguồn	-1671
▁dục	-1672
▁thi	-1673
ample	-1674
▁ngủ	-1675
▁human	-1676
▁prov	-1677
▁độc	-1678
ized	-1679
oney	-1680
▁food	-1681
ếp	-1682
▁big	-1683
▁quanh	-1684
ium	-1685
▁xúc	-1686
▁small	-1687
▁important	-1688
▁miss	-1689
▁ide	-1690
▁belie	-1691
▁stop	-1692
ươi	-1693
▁poss	-1694
▁using	-1695
▁hỗ	-1696
aughter	-1697
▁proble	-1698
▁kiện	-1699
▁sal	-1700
pr	-1701
▁eas	-1702
▁châu	-1703
▁health	-1704
▁family	-1705
▁wal	-1706
▁xử	-1707
▁xa	-1708
lease	-1709
▁always	-1710
▁trời	-1711
ional	-1712
▁,	-1713
▁chung	-1714
▁contro	-1715
▁ké	-1716
▁nội	-1717
▁number	-1718
form	-1719
▁cur	-1720
▁dire	-1721
iếng	-1722
▁gắng	-1723
▁house	-1724
6,	-1725
kes	-1726
▁thú	-1727
▁ngài	-1728
▁vẻ	-1729
▁đá	-1730
▁pain	-1731
▁dựng	-1732
wh	-1733
ĩnh	-1734
ts	-1735
▁diện	-1736
▁mark	-1737
▁night	-1738
▁vai	-1739
▁trạng	-1740
rib	-1741
▁phá	-1742
ision	-1743
ov	-1744
▁someone	-1745
ason	-1746
▁power	-1747
▁mill	-1748
▁happen	-1749
▁vòng	-1750
▁appro	-1751
▁cáo	-1752
air	-1753
▁ơn	-1754
1,	-1755
▁known	-1756
▁mr	-1757
4,	-1758
ime	-1759
▁har	-1760
▁17	-1761
▁kiếm	-1762
ism	-1763
▁ey	-1764
▁đóng	-1765
▁wee	-1766
▁actually	-1767
ỉnh	-1768
up	-1769
ão	-1770
ank	-1771
▁lạc	-1772
▁196	-1773
▁rộng	-1774
▁comple	-1775
▁phút	-1776
5,	-1777
▁mil	-1778
▁đàn	-1779
▁bóng	-1780
ately	-1781
▁chuyên	-1782
▁wind	-1783
iew	-1784
▁vo	-1785
▁tóc	-1786
ẵn	-1787
▁(2	-1788
▁top	-1789
▁example	-1790
▁hồi	-1791
▁okay	-1792
▁sit	-1793
▁once	-1794
▁stre	-1795
ral	-1796
▁val	-1797
▁luận	-1798
▁ghi	-1799
▁south	-1800
▁xây	-1801
▁prom	-1802
9,	-1803
▁chuẩn	-1804
ug	-1805
▁leg	-1806
▁đẹp	-1807
▁chia	-1808
▁move	-1809
▁quản	-1810
uyên	-1811
▁máu	-1812
▁kỷ	-1813
▁left	-1814
▁sợ	-1815
iting	-1816
▁without	-1817
ets	-1818
▁vui	-1819
▁fact	-1820
▁often	-1821
▁point	-1822
stand	-1823
ists	-1824
▁dầu	-1825
▁far	-1826
▁incre	-1827
▁riêng	-1828
▁cam	-1829
ẩy	-1830
▁anything	-1831
▁30	-1832
ific	-1833
vent	-1834
▁vũ	-1835
▁sẵn	-1836
▁quest	-1837
▁china	-1838
▁north	-1839
3,	-1840
▁hoà	-1841
▁kỹ	-1842
▁however	-1843
▁vận	-1844
▁tiết	-1845
▁vide	-1846
▁game	-1847
▁ste	-1848
ural	-1849
cl	-1850
▁dấu	-1851
▁fun	-1852
▁tech	-1853
▁states	-1854
body	-1855
cent	-1856
▁lòng	-1857
▁nhiễ	-1858
hn	-1859
▁face	-1860
8,	-1861
▁thúc	-1862
▁law	-1863
ark	-1864
ượt	-1865
▁est	-1866
▁city	-1867
▁consider	-1868
▁vọng	-1869
▁ge	-1870
▁hầu	-1871
▁aut	-1872
zy	-1873
ốn	-1874
▁áo	-1875
ense	-1876
2,	-1877
▁rest	-1878
▁khách	-1879
ữu	-1880
▁chạy	-1881
▁commun	-1882
▁var	-1883
▁less	-1884
▁stand	-1885
▁hữu	-1886
▁later	-1887
▁four	-1888
▁thoại	-1889
▁hạt	-1890
▁khoẻ	-1891
▁thiên	-1892
▁light	-1893
▁united	-1894
èo	-1895
▁hard	-1896
▁biển	-1897
ki	-1898
▁bước	-1899
▁beh	-1900
▁xét	-1901
▁thuyết	-1902
▁del	-1903
▁prof	-1904
▁cap	-1905
▁mấy	-1906
▁next	-1907
gether	-1908
iet	-1909
▁together	-1910
▁cử	-1911
led	-1912
▁organ	-1913
ese	-1914
▁hour	-1915
ages	-1916
▁mùa	-1917
▁common	-1918
ury	-1919
▁build	-1920
▁lệ	-1921
▁main	-1922
úi	-1923
▁tội	-1924
ister	-1925
▁word	-1926
▁against	-1927
ants	-1928
▁lớp	-1929
ta	-1930
▁dem	-1931
▁pri	-1932
▁lear	-1933
ana	-1934
▁lắm	-1935
▁buổi	-1936
▁interest	-1937
▁trực	-1938
7,	-1939
▁đô	-1940
▁kia	-1941
▁ang	-1942
ỏng	-1943
▁hôm	-1944
▁đoạn	-1945
ush	-1946
ane	-1947
ared	-1948
to	-1949
▁nhiệt	-1950
▁kid	-1951
▁month	-1952
me	-1953
▁change	-1954
▁du	-1955
,"	-1956
▁nền	-1957
▁việt	-1958
▁nhiễm	-1959
▁times	-1960
ases	-1961
▁vis	-1962
▁maybe	-1963
▁understand	-1964
▁enough	-1965
▁ký	-1966
ope	-1967
utes	-1968
▁đảm	-1969
▁dung	-1970
▁chúa	-1971
▁16	-1972
▁mom	-1973
▁mind	-1974
▁lang	-1975
▁tre	-1976
▁partic	-1977
▁dri	-1978
▁cân	-1979
▁const	-1980
▁mag	-1981
▁getting	-1982
ao	-1983
▁test	-1984
▁phạm	-1985
▁stay	-1986
▁hoạch	-1987
ủng	-1988
▁speci	-1989
▁west	-1990
ient	-1991
▁univers	-1992
▁194	-1993
com	-1994
▁toà	-1995
ology	-1996
▁government	-1997
ger	-1998
osed	-1999
▁195	-2000
▁bro	-2001
med	-2002
ats	-2003
▁side	-2004
▁doanh	-2005
▁ngoại	-2006
ected	-2007
▁hold	-2008
▁hát	-2009
▁mem	-2010
▁national	-2011
ỡng	-2012
▁cạnh	-2013
▁pot	-2014
▁inform	-2015
▁đứng	-2016
▁km	-2017
▁techn	-2018
els	-2019
âng	-2020
▁hist	-2021
▁grow	-2022
▁phổ	-2023
▁đầy	-2024
ains	-2025
ices	-2026
▁aff	-2027
▁gre	-2028
▁video	-2029
▁pass	-2030
ams	-2031
ames	-2032
▁viet	-2033
▁class	-2034
▁vir	-2035
▁within	-2036
ama	-2037
▁đứa	-2038
ues	-2039
▁adm	-2040
▁tiểu	-2041
▁hair	-2042
▁nghị	-2043
▁huy	-2044
my	-2045
▁process	-2046
▁mật	-2047
▁yes	-2048
▁chó	-2049
▁fore	-2050
▁father	-2051
▁hơi	-2052
▁100	-2053
▁god	-2054
▁level	-2055
▁(19	-2056
▁tàu	-2057
▁ngăn	-2058
ott	-2059
▁ly	-2060
▁appe	-2061
▁bào	-2062
▁skin	-2063
▁money	-2064
▁bức	-2065
▁loài	-2066
▁red	-2067
ertain	-2068
▁đạt	-2069
▁business	-2070
▁days	-2071
▁product	-2072
ird	-2073
▁john	-2074
uốt	-2075
▁done	-2076
rug	-2077
ín	-2078
▁cải	-2079
▁khăn	-2080
▁thẳng	-2081
▁leave	-2082
▁vietnam	-2083
ement	-2084
▁pa	-2085
▁cell	-2086
▁khá	-2087
▁đêm	-2088
ốt	-2089
▁hal	-2090
▁activ	-2091
▁chứa	-2092
▁sang	-2093
▁order	-2094
ont	-2095
▁soát	-2096
▁coi	-2097
▁occ	-2098
▁pur	-2099
▁tem	-2100
▁result	-2101
▁lãnh	-2102
▁live	-2103
xy	-2104
▁xo	-2105
▁told	-2106
▁state	-2107
oms	-2108
▁bi	-2109
▁contin	-2110
▁hà	-2111
ret	-2112
▁chấp	-2113
ka	-2114
ove	-2115
inal	-2116
▁kim	-2117
ma	-2118
▁came	-2119
▁song	-2120
▁support	-2121
▁term	-2122
▁everything	-2123
ny	-2124
ection	-2125
▁remember	-2126
ộn	-2127
▁able	-2128
ead	-2129
▁hôn	-2130
▁son	-2131
▁bad	-2132
▁sci	-2133
▁making	-2134
▁today	-2135
sh	-2136
▁country	-2137
▁include	-2138
▁children	-2139
-1	-2140
ata	-2141
▁sắp	-2142
▁control	-2143
▁nothing	-2144
▁hồ	-2145
▁gra	-2146
ries	-2147
▁blood	-2148
▁dữ	-2149
ably	-2150
▁kéo	-2151
▁tức	-2152
▁free	-2153
▁including	-2154
▁meet	-2155
▁sym	-2156
▁serv	-2157
▁trying	-2158
▁elect	-2159
▁design	-2160
▁ích	-2161
▁friends	-2162
▁cy	-2163
▁hoàng	-2164
tr	-2165
▁je	-2166
itive	-2167
▁thiếu	-2168
▁alb	-2169
▁polit	-2170
▁area	-2171
ined	-2172
▁pet	-2173
▁sắc	-2174
▁press	-2175
ison	-2176
conom	-2177
▁trông	-2178
▁looking	-2179
4.	-2180
gin	-2181
▁kê	-2182
▁trận	-2183
ake	-2184
▁vết	-2185
▁requ	-2186
▁bill	-2187
▁cập	-2188
ruct	-2189
ote	-2190
▁win	-2191
▁sever	-2192
▁public	-2193
ield	-2194
li	-2195
ặn	-2196
▁chắn	-2197
▁doctor	-2198
ãi	-2199
cle	-2200
▁đoán	-2201
ulation	-2202
▁bas	-2203
▁book	-2204
▁allow	-2205
imes	-2206
▁băng	-2207
▁based	-2208
▁relations	-2209
uss	-2210
▁having	-2211
mi	-2212
▁ter	-2213
▁rad	-2214
▁fre	-2215
▁sâu	-2216
aining	-2217
ửi	-2218
▁ngươi	-2219
que	-2220
▁read	-2221
ior	-2222
▁econom	-2223
▁chr	-2224
▁expl	-2225
une	-2226
iter	-2227
▁star	-2228
ention	-2229
▁cắt	-2230
▁hậu	-2231
▁môi	-2232
▁cause	-2233
▁hại	-2234
▁25	-2235
▁oth	-2236
▁13	-2237
▁ổn	-2238
▁adv	-2239
▁ris	-2240
▁break	-2241
▁mother	-2242
rict	-2243
▁speak	-2244
▁experi	-2245
ange	-2246
ature	-2247
▁case	-2248
▁sai	-2249
▁full	-2250
▁thậm	-2251
▁social	-2252
cer	-2253
ica	-2254
ained	-2255
ler	-2256
▁party	-2257
▁ấn	-2258
▁mas	-2259
▁else	-2260
▁others	-2261
▁hey	-2262
▁drug	-2263
▁ánh	-2264
▁five	-2265
▁dựa	-2266
▁believe	-2267
ently	-2268
▁đu	-2269
▁instead	-2270
▁đa	-2271
▁minutes	-2272
▁ru	-2273
▁mạch	-2274
▁xung	-2275
▁lựa	-2276
ley	-2277
▁đoàn	-2278
▁record	-2279
▁bang	-2280
▁bring	-2281
▁means	-2282
▁ngồi	-2283
line	-2284
▁dam	-2285
▁equ	-2286
▁tồn	-2287
▁quần	-2288
▁ju	-2289
ards	-2290
▁phù	-2291
▁thằng	-2292
▁king	-2293
▁took	-2294
▁ve	-2295
ling	-2296
▁chờ	-2297
▁món	-2298
▁watch	-2299
▁lá	-2300
▁cut	-2301
▁thấp	-2302
mer	-2303
▁đọc	-2304
▁wanted	-2305
▁avoid	-2306
▁bit	-2307
▁opp	-2308
▁please	-2309
▁cra	-2310
▁sun	-2311
▁cười	-2312
▁company	-2313
▁hiểm	-2314
▁boy	-2315
▁phong	-2316
▁thưởng	-2317
▁suc	-2318
▁redu	-2319
▁several	-2320
bers	-2321
▁ngôn	-2322
▁$	-2323
▁sho	-2324
▁tuyến	-2325
▁possible	-2326
▁tệ	-2327
▁sle	-2328
app	-2329
less	-2330
▁ap	-2331
ready	-2332
▁information	-2333
kh	-2334
▁sor	-2335
fer	-2336
▁sàng	-2337
▁become	-2338
▁rele	-2339
ken	-2340
▁already	-2341
▁music	-2342
▁eur	-2343
▁large	-2344
▁land	-2345
▁line	-2346
▁thưa	-2347
▁idea	-2348
cing	-2349
▁ni	-2350
▁cond	-2351
▁room	-2352
▁toán	-2353
▁trải	-2354
▁maj	-2355
▁seem	-2356
▁simp	-2357
▁heart	-2358
▁mid	-2359
▁tom	-2360
itch	-2361
▁trùng	-2362
apan	-2363
▁near	-2364
20	-2365
▁offic	-2366
▁conn	-2367
▁comput	-2368
▁bổ	-2369
▁went	-2370
ption	-2371
tiếng	-2372
▁bánh	-2373
ories	-2374
▁report	-2375
▁pay	-2376
sp	-2377
▁nhắc	-2378
▁oper	-2379
▁nhé	-2380
▁oil	-2381
▁kiểu	-2382
▁learn	-2383
▁university	-2384
ẩu	-2385
row	-2386
▁check	-2387
▁thiện	-2388
▁talking	-2389
▁bra	-2390
▁phys	-2391
ãn	-2392
▁ir	-2393
ides	-2394
▁black	-2395
▁close	-2396
▁caus	-2397
▁hả	-2398
ones	-2399
▁president	-2400
▁âu	-2401
▁lắng	-2402
▁young	-2403
▁direct	-2404
▁căn	-2405
▁hot	-2406
▁khai	-2407
▁progr	-2408
let	-2409
ife	-2410
arent	-2411
▁past	-2412
▁sạch	-2413
▁giản	-2414
▁não	-2415
▁problem	-2416
▁nhẹ	-2417
ither	-2418
▁coming	-2419
▁ann	-2420
▁hear	-2421
▁album	-2422
▁thụ	-2423
▁million	-2424
▁er	-2425
side	-2426
▁hạ	-2427
▁nối	-2428
ee	-2429
▁working	-2430
ói	-2431
gen	-2432
▁lab	-2433
ba	-2434
▁fu	-2435
▁meth	-2436
ara	-2437
▁14	-2438
▁death	-2439
▁thất	-2440
▁rối	-2441
▁mong	-2442
▁bầu	-2443
▁asso	-2444
▁seen	-2445
go	-2446
ised	-2447
▁langu	-2448
▁international	-2449
att	-2450
▁american	-2451
▁dị	-2452
▁swe	-2453
▁woman	-2454
rop	-2455
rent	-2456
▁week	-2457
▁gửi	-2458
▁japan	-2459
▁50	-2460
▁ràng	-2461
uyện	-2462
▁clean	-2463
▁xuyên	-2464
▁trừ	-2465
▁clear	-2466
▁whole	-2467
▁buộc	-2468
▁type	-2469
▁ii	-2470
▁tả	-2471
▁ele	-2472
▁dòng	-2473
▁afric	-2474
▁perform	-2475
▁short	-2476
▁relationship	-2477
▁kì	-2478
ending	-2479
ering	-2480
▁hours	-2481
▁became	-2482
5.	-2483
mber	-2484
fic	-2485
por	-2486
ator	-2487
▁typ	-2488
▁thắng	-2489
▁general	-2490
▁gm	-2491
odes	-2492
way	-2493
2.	-2494
▁mẫu	-2495
▁tai	-2496
▁tấn	-2497
▁conc	-2498
▁cult	-2499
▁suốt	-2500
▁vợ	-2501
ency	-2502
▁mal	-2503
▁cánh	-2504
ization	-2505
ớm	-2506
▁least	-2507
▁giấy	-2508
▁quen	-2509
search	-2510
laughter	-2511
▁cuốn	-2512
▁major	-2513
▁cop	-2514
▁medic	-2515
▁listen	-2516
ino	-2517
▁job	-2518
ired	-2519
▁emp	-2520
▁gốc	-2521
▁along	-2522
▁nghiêm	-2523
▁mic	-2524
▁germ	-2525
ots	-2526
▁trao	-2527
ein	-2528
ried	-2529
▁luyện	-2530
▁associ	-2531
▁lai	-2532
▁dead	-2533
▁stat	-2534
▁neg	-2535
▁taking	-2536
ria	-2537
▁ben	-2538
▁tri	-2539
▁drink	-2540
▁early	-2541
▁chàng	-2542
▁present	-2543
1.	-2544
▁non	-2545
▁east	-2546
▁profess	-2547
3.	-2548
▁nóng	-2549
erc	-2550
▁dây	-2551
ences	-2552
▁sometimes	-2553
▁team	-2554
▁khoản	-2555
▁sleep	-2556
▁return	-2557
▁research	-2558
▁nhu	-2559
▁born	-2560
▁xếp	-2561
▁ô	-2562
son	-2563
▁1,	-2564
▁chữ	-2565
▁hyd	-2566
▁lim	-2567
▁local	-2568
▁khô	-2569
▁low	-2570
▁trì	-2571
▁vời	-2572
▁rece	-2573
gn	-2574
ượu	-2575
inist	-2576
▁cat	-2577
▁tạp	-2578
▁story	-2579
omer	-2580
▁net	-2581
▁xấu	-2582
▁half	-2583
▁manag	-2584
▁iss	-2585
▁sil	-2586
▁web	-2587
ination	-2588
9.	-2589
▁si	-2590
ưng	-2591
▁nu	-2592
▁đảo	-2593
▁focus	-2594
▁orig	-2595
▁prob	-2596
▁rượu	-2597
▁mèo	-2598
▁trắng	-2599
▁course	-2600
▁tôn	-2601
ưu	-2602
▁sound	-2603
hy	-2604
ode	-2605
▁cost	-2606
▁đẩy	-2607
▁dương	-2608
▁193	-2609
▁mái	-2610
õi	-2611
▁+	-2612
▁ước	-2613
8.	-2614
no	-2615
▁sex	-2616
▁cấu	-2617
▁rev	-2618
▁white	-2619
▁sir	-2620
▁giám	-2621
▁vill	-2622
▁invest	-2623
7.	-2624
aut	-2625
sel	-2626
▁film	-2627
▁click	-2628
atic	-2629
▁đài	-2630
▁deal	-2631
▁saw	-2632
▁khối	-2633
▁port	-2634
▁started	-2635
6.	-2636
▁đỏ	-2637
▁foot	-2638
ended	-2639
▁special	-2640
▁uh	-2641
▁quý	-2642
▁earth	-2643
▁dev	-2644
▁lat	-2645
▁tỉnh	-2646
▁thoát	-2647
▁accord	-2648
▁treatment	-2649
▁div	-2650
▁though	-2651
ipp	-2652
ụng	-2653
▁dog	-2654
▁tỷ	-2655
▁sorry	-2656
▁tuyên	-2657
▁strong	-2658
ada	-2659
ann	-2660
ying	-2661
▁mass	-2662
▁nhờ	-2663
▁guys	-2664
▁nặng	-2665
▁trách	-2666
▁market	-2667
▁usually	-2668
▁ur	-2669
▁kính	-2670
▁sơ	-2671
▁phiên	-2672
▁norm	-2673
ox	-2674
par	-2675
fort	-2676
de	-2677
cks	-2678
▁buồn	-2679
▁york	-2680
▁comb	-2681
▁following	-2682
▁vượt	-2683
▁1.	-2684
▁eat	-2685
▁scre	-2686
omb	-2687
▁tù	-2688
▁pract	-2689
▁certain	-2690
▁vàng	-2691
▁hút	-2692
ouch	-2693
▁rời	-2694
itions	-2695
▁due	-2696
▁ce	-2697
▁đen	-2698
▁pap	-2699
▁trụ	-2700
▁phil	-2701
▁super	-2702
▁nạn	-2703
▁phê	-2704
eth	-2705
▁chăm	-2706
▁phot	-2707
▁teach	-2708
ót	-2709
ted	-2710
unch	-2711
▁sớm	-2712
▁yet	-2713
▁súng	-2714
▁dan	-2715
▁hạng	-2716
▁tuỳ	-2717
cially	-2718
▁sân	-2719
▁đỡ	-2720
▁invol	-2721
iod	-2722
▁ago	-2723
▁fig	-2724
ọt	-2725
▁hur	-2726
▁fight	-2727
▁thinking	-2728
▁baby	-2729
▁cover	-2730
▁store	-2731
▁cơn	-2732
▁six	-2733
▁hiệp	-2734
▁nghỉ	-2735
▁dra	-2736
▁kháng	-2737
▁step	-2738
▁đảng	-2739
▁poland	-2740
ality	-2741
▁club	-2742
▁situ	-2743
▁thảo	-2744
▁trúc	-2745
▁chỉnh	-2746
ich	-2747
▁mot	-2748
▁success	-2749
▁huỷ	-2750
▁pret	-2751
▁sent	-2752
▁xanh	-2753
ump	-2754
vir	-2755
▁thịt	-2756
▁wrong	-2757
▁district	-2758
cin	-2759
▁question	-2760
ided	-2761
▁lạnh	-2762
▁desc	-2763
▁space	-2764
erv	-2765
▁cận	-2766
▁dry	-2767
▁matter	-2768
xim	-2769
amin	-2770
▁bắn	-2771
▁đổ	-2772
▁camp	-2773
▁wait	-2774
▁complete	-2775
▁cir	-2776
▁thuận	-2777
ax	-2778
▁dạy	-2779
▁dàng	-2780
sy	-2781
ergy	-2782
ured	-2783
▁chào	-2784
▁according	-2785
▁mess	-2786
▁begin	-2787
sw	-2788
▁bí	-2789
inese	-2790
▁either	-2791
▁giai	-2792
▁=	-2793
▁hell	-2794
▁town	-2795
▁proper	-2796
ew	-2797
áy	-2798
▁anim	-2799
jo	-2800
▁buy	-2801
▁san	-2802
ential	-2803
▁rửa	-2804
▁đợi	-2805
▁ngắn	-2806
▁create	-2807
▁gã	-2808
▁brain	-2809
▁gmina	-2810
▁inside	-2811
enn	-2812
▁post	-2813
▁reach	-2814
▁months	-2815
▁khẩu	-2816
ẹn	-2817
anna	-2818
▁niệm	-2819
▁period	-2820
▁single	-2821
▁tit	-2822
▁percent	-2823
▁loạn	-2824
▁quên	-2825
ca	-2826
▁fut	-2827
inistr	-2828
▁tải	-2829
ether	-2830
▁series	-2831
ered	-2832
▁bốn	-2833
▁bữa	-2834
gar	-2835
▁fur	-2836
▁sum	-2837
▁đem	-2838
▁current	-2839
ĩa	-2840
▁mũ	-2841
ances	-2842
ives	-2843
▁fall	-2844
▁probably	-2845
za	-2846
idence	-2847
▁dom	-2848
▁cong	-2849
▁thai	-2850
▁walk	-2851
ety	-2852
hor	-2853
raph	-2854
?"	-2855
▁hon	-2856
▁hands	-2857
▁educ	-2858
▁ident	-2859
▁makes	-2860
▁ep	-2861
▁europe	-2862
▁program	-2863
▁likely	-2864
▁computer	-2865
zc	-2866
ock	-2867
▁lễ	-2868
ilar	-2869
▁hấp	-2870
▁chinese	-2871
▁addition	-2872
▁sóc	-2873
▁mắc	-2874
▁pie	-2875
▁tốc	-2876
▁administr	-2877
aps	-2878
ony	-2879
▁account	-2880
▁dou	-2881
▁dise	-2882
▁countries	-2883
▁bại	-2884
▁chồng	-2885
▁creat	-2886
▁stu	-2887
▁lệnh	-2888
▁quick	-2889
aces	-2890
▁màn	-2891
▁event	-2892
▁central	-2893
▁history	-2894
▁spr	-2895
▁self	-2896
▁thập	-2897
▁chiều	-2898
ano	-2899
▁bal	-2900
icult	-2901
▁căng	-2902
▁pick	-2903
estern	-2904
▁development	-2905
bb	-2906
▁dre	-2907
▁infl	-2908
▁prin	-2909
▁tv	-2910
▁đăng	-2911
▁impro	-2912
af	-2913
▁24	-2914
▁age	-2915
▁ill	-2916
▁data	-2917
ów	-2918
▁bảng	-2919
▁jack	-2920
▁phúc	-2921
▁compet	-2922
▁saying	-2923
ball	-2924
▁glo	-2925
▁tele	-2926
▁giành	-2927
èn	-2928
ico	-2929
▁pal	-2930
▁sam	-2931
▁ngược	-2932
▁0	-2933
▁mor	-2934
▁khám	-2935
▁soon	-2936
▁rights	-2937
▁century	-2938
ụp	-2939
ape	-2940
▁thơ	-2941
▁coun	-2942
▁energy	-2943
▁outside	-2944
▁prevent	-2945
▁thận	-2946
▁chảy	-2947
▁given	-2948
pecially	-2949
▁alm	-2950
▁eyes	-2951
▁risk	-2952
▁sympt	-2953
▁reason	-2954
▁dad	-2955
▁tan	-2956
ived	-2957
lished	-2958
▁squ	-2959
▁dưỡng	-2960
dy	-2961
ngth	-2962
▁thở	-2963
▁object	-2964
where	-2965
▁hạnh	-2966
▁vict	-2967
▁ax	-2968
▁tắc	-2969
▁phone	-2970
▁future	-2971
▁everyone	-2972
▁among	-2973
▁difficult	-2974
▁đe	-2975
▁hải	-2976
▁làng	-2977
▁project	-2978
▁internet	-2979
▁front	-2980
▁khoá	-2981
▁view	-2982
▁killed	-2983
era	-2984
▁vầ	-2985
eria	-2986
iệng	-2987
▁die	-2988
▁đột	-2989
▁sour	-2990
▁phóng	-2991
▁arg	-2992
▁tín	-2993
vious	-2994
▁miệng	-2995
▁vương	-2996
▁chuyến	-2997
▁amount	-2998
▁sửa	-2999
▁mời	-3000
▁ngân	-3001
▁đích	-3002
▁alone	-3003
▁trust	-3004
ood	-3005
▁deep	-3006
▁khởi	-3007
▁particular	-3008
lex	-3009
,000	-3010
pect	-3011
▁jan	-3012
▁nửa	-3013
ients	-3014
rit	-3015
▁lửa	-3016
aring	-3017
▁parent	-3018
▁select	-3019
ko	-3020
▁answ	-3021
▁trad	-3022
loy	-3023
work	-3024
▁pan	-3025
▁chem	-3026
▁nhấp	-3027
▁rich	-3028
▁tiện	-3029
selves	-3030
ude	-3031
▁key	-3032
▁mềm	-3033
▁vol	-3034
▁mult	-3035
cover	-3036
▁windows	-3037
bal	-3038
▁nuôi	-3039
▁needs	-3040
▁especially	-3041
▁thank	-3042
▁biên	-3043
▁soci	-3044
ivid	-3045
▁đào	-3046
▁rather	-3047
óp	-3048
▁40	-3049
▁hi	-3050
▁oct	-3051
▁vers	-3052
▁language	-3053
▁tổn	-3054
▁fire	-3055
▁charact	-3056
of	-3057
▁bur	-3058
▁cast	-3059
▁nice	-3060
▁stress	-3061
▁bed	-3062
▁niên	-3063
▁thuỷ	-3064
▁dần	-3065
▁inh	-3066
cum	-3067
ians	-3068
▁bott	-3069
▁safe	-3070
▁repres	-3071
▁whether	-3072
òi	-3073
▁mại	-3074
▁nga	-3075
ental	-3076
dle	-3077
etic	-3078
▁eye	-3079
▁tot	-3080
▁tầm	-3081
la	-3082
▁191	-3083
ified	-3084
▁touch	-3085
ùa	-3086
▁á	-3087
▁tụ	-3088
▁lành	-3089
▁study	-3090
▁mai	-3091
▁dest	-3092
▁late	-3093
▁nông	-3094
▁viêm	-3095
▁khủng	-3096
ob	-3097
ges	-3098
▁192	-3099
▁tĩnh	-3100
▁beaut	-3101
▁political	-3102
▁card	-3103
▁soft	-3104
▁text	-3105
▁released	-3106
▁lạ	-3107
ga	-3108
▁sẻ	-3109
▁tái	-3110
▁hope	-3111
▁exact	-3112
▁christ	-3113
▁natural	-3114
▁similar	-3115
▁lost	-3116
▁individ	-3117
▁2.	-3118
▁rom	-3119
▁lĩnh	-3120
▁grand	-3121
▁march	-3122
▁experience	-3123
▁thừa	-3124
▁wife	-3125
▁happened	-3126
▁21	-3127
▁morn	-3128
▁secret	-3129
ứt	-3130
viron	-3131
▁russ	-3132
ey	-3133
▁khắc	-3134
▁obs	-3135
▁meas	-3136
ela	-3137
▁voiv	-3138
oud	-3139
▁đế	-3140
▁says	-3141
▁breat	-3142
▁ngành	-3143
▁van	-3144
▁sông	-3145
▁environ	-3146
▁dõi	-3147
▁chữa	-3148
▁western	-3149
▁ngờ	-3150
urity	-3151
odeship	-3152
▁cà	-3153
▁ung	-3154
▁acid	-3155
▁medical	-3156
▁voivodeship	-3157
▁field	-3158
▁nhiêu	-3159
ham	-3160
ming	-3161
port	-3162
▁nỗi	-3163
▁chặn	-3164
aly	-3165
▁dig	-3166
▁hit	-3167
▁avail	-3168
▁abs	-3169
▁leav	-3170
▁symptoms	-3171
ky	-3172
▁sung	-3173
▁cường	-3174
lin	-3175
▁khổ	-3176
▁exerc	-3177
itary	-3178
▁colle	-3179
▁morning	-3180
▁bày	-3181
▁đốc	-3182
anian	-3183
lling	-3184
▁fail	-3185
▁games	-3186
▁chạm	-3187
▁works	-3188
cha	-3189
bert	-3190
▁hộp	-3191
▁vâng	-3192
▁syria	-3193
▁tar	-3194
▁village	-3195
▁aug	-3196
▁rob	-3197
▁attack	-3198
▁building	-3199
▁individual	-3200
▁box	-3201
▁jud	-3202
▁sóng	-3203
▁fav	-3204
▁tộc	-3205
▁xong	-3206
▁°	-3207
▁hydro	-3208
▁flo	-3209
▁wall	-3210
▁behav	-3211
▁đám	-3212
▁brother	-3213
ateg	-3214
▁phó	-3215
▁dừng	-3216
ograph	-3217
▁third	-3218
▁nha	-3219
urs	-3220
▁fa	-3221
▁chóng	-3222
▁access	-3223
▁population	-3224
▁&	-3225
rodu	-3226
▁mac	-3227
▁prim	-3228
▁true	-3229
▁protein	-3230
ec	-3231
▁hoạ	-3232
▁hang	-3233
▁heard	-3234
▁virus	-3235
▁method	-3236
▁effects	-3237
▁arm	-3238
▁police	-3239
ớt	-3240
ogn	-3241
ross	-3242
▁gun	-3243
▁comes	-3244
▁mater	-3245
▁positive	-3246
▁cầm	-3247
▁gar	-3248
▁geor	-3249
▁contact	-3250
▁protect	-3251
▁bè	-3252
▁almost	-3253
den	-3254
oint	-3255
▁lao	-3256
▁emot	-3257
▁linh	-3258
▁miễn	-3259
though	-3260
▁phán	-3261
▁mad	-3262
▁anyone	-3263
▁further	-3264
▁exc	-3265
▁author	-3266
ugh	-3267
▁mùi	-3268
▁đĩa	-3269
▁sold	-3270
▁happy	-3271
mon	-3272
▁nhấn	-3273
▁plant	-3274
da	-3275
▁núi	-3276
▁knew	-3277
acy	-3278
▁ngừng	-3279
▁xương	-3280
▁security	-3281
ially	-3282
▁repl	-3283
▁living	-3284
▁although	-3285
ney	-3286
▁sổ	-3287
▁los	-3288
▁sáu	-3289
▁thăm	-3290
▁problems	-3291
ầng	-3292
ished	-3293
▁taken	-3294
▁sn	-3295
born	-3296
ials	-3297
▁news	-3298
▁wants	-3299
▁longer	-3300
ored	-3301
▁khuẩn	-3302
▁ready	-3303
▁behind	-3304
▁capital	-3305
▁position	-3306
ala	-3307
▁thao	-3308
▁appear	-3309
▁discover	-3310
read	-3311
▁vit	-3312
▁imag	-3313
▁mach	-3314
▁park	-3315
▁lower	-3316
▁opt	-3317
thern	-3318
▁suất	-3319
▁available	-3320
▁lũ	-3321
▁lộ	-3322
▁kem	-3323
▁túi	-3324
▁champ	-3325
▁pu	-3326
▁ẩn	-3327
▁cook	-3328
▁jour	-3329
▁sett	-3330
▁looks	-3331
ression	-3332
▁environment	-3333
ros	-3334
▁cục	-3335
▁sat	-3336
pped	-3337
▁góc	-3338
▁hẹn	-3339
▁trấn	-3340
▁asked	-3341
▁serious	-3342
▁ach	-3343
▁ten	-3344
▁indust	-3345
▁toward	-3346
ilt	-3347
▁lông	-3348
▁began	-3349
▁sense	-3350
▁khuy	-3351
bon	-3352
▁mơ	-3353
aced	-3354
▁hor	-3355
ggest	-3356
▁ways	-3357
▁model	-3358
▁pretty	-3359
ấc	-3360
aim	-3361
▁sept	-3362
▁chiếm	-3363
▁member	-3364
▁myself	-3365
itor	-3366
▁mur	-3367
▁rút	-3368
▁dark	-3369
▁yên	-3370
▁across	-3371
▁season	-3372
▁suggest	-3373
▁tắm	-3374
▁react	-3375
iy	-3376
▁sus	-3377
amine	-3378
asing	-3379
▁gave	-3380
▁represent	-3381
▁tỏ	-3382
ware	-3383
▁tầng	-3384
▁court	-3385
▁recogn	-3386
01	-3387
alle	-3388
gest	-3389
▁bud	-3390
▁bạc	-3391
▁pull	-3392
▁huyết	-3393
ole	-3394
▁kil	-3395
▁won	-3396
ively	-3397
▁frank	-3398
▁quảng	-3399
▁write	-3400
▁august	-3401
▁weight	-3402
▁respons	-3403
anda	-3404
▁slow	-3405
▁feeling	-3406
▁fine	-3407
▁loạt	-3408
▁role	-3409
▁ground	-3410
▁tận	-3411
▁color	-3412
▁refer	-3413
▁dai	-3414
▁don	-3415
▁gold	-3416
▁hứng	-3417
▁phối	-3418
▁chance	-3419
▁entire	-3420
ober	-3421
▁sea	-3422
▁vua	-3423
▁died	-3424
▁increase	-3425
▁cool	-3426
▁priv	-3427
▁cases	-3428
▁uỷ	-3429
▁pen	-3430
▁file	-3431
▁moment	-3432
orts	-3433
▁già	-3434
anger	-3435
▁burn	-3436
▁suff	-3437
▁chuột	-3438
cul	-3439
verse	-3440
va	-3441
lor	-3442
ume	-3443
▁oxy	-3444
▁khắp	-3445
▁răng	-3446
▁temper	-3447
▁cứng	-3448
▁necess	-3449
ival	-3450
▁deb	-3451
▁mũi	-3452
▁office	-3453
uth	-3454
▁vẽ	-3455
▁flu	-3456
▁daughter	-3457
book	-3458
▁ống	-3459
▁easy	-3460
▁kịch	-3461
▁ừ	-3462
▁ủng	-3463
▁tịch	-3464
▁điên	-3465
▁đuổi	-3466
olution	-3467
▁2,	-3468
▁bột	-3469
▁nhỉ	-3470
▁hung	-3471
▁thiệu	-3472
▁accept	-3473
▁service	-3474
▁dậy	-3475
▁determ	-3476
iếp	-3477
ands	-3478
▁bir	-3479
▁siêu	-3480
▁lives	-3481
▁attention	-3482
▁que	-3483
▁heav	-3484
▁wond	-3485
▁bạo	-3486
▁pict	-3487
'.	-3488
dom	-3489
▁bene	-3490
▁cold	-3491
▁fish	-3492
50	-3493
ius	-3494
sych	-3495
▁fat	-3496
▁trại	-3497
lly	-3498
ned	-3499
▁rock	-3500
▁military	-3501
▁ton	-3502
▁june	-3503
▁thoả	-3504
▁words	-3505
▁parents	-3506
èm	-3507
ills	-3508
▁chậm	-3509
▁remove	-3510
su	-3511
▁ức	-3512
▁dav	-3513
▁save	-3514
▁worked	-3515
▁products	-3516
▁cit	-3517
▁fem	-3518
▁tấm	-3519
▁nhằm	-3520
bi	-3521
▁convers	-3522
▁october	-3523
▁september	-3524
cu	-3525
for	-3526
yle	-3527
▁cup	-3528
▁mart	-3529
▁phẫu	-3530
▁situation	-3531
▁q	-3532
▁lay	-3533
▁môn	-3534
▁crit	-3535
▁nàng	-3536
▁choose	-3537
face	-3538
aster	-3539
▁phận	-3540
▁award	-3541
▁weeks	-3542
▁personal	-3543
▁hề	-3544
▁hus	-3545
▁ice	-3546
▁thẩm	-3547
▁popular	-3548
ague	-3549
ches	-3550
▁coup	-3551
▁tour	-3552
▁areas	-3553
▁capt	-3554
▁miền	-3555
▁quang	-3556
▁tường	-3557
ught	-3558
▁đáp	-3559
▁2011	-3560
▁địch	-3561
▁chiếu	-3562
▁specific	-3563
▁aud	-3564
▁polish	-3565
ological	-3566
bur	-3567
▁aust	-3568
medi	-3569
▁giây	-3570
▁online	-3571
▁disease	-3572
omm	-3573
▁cốc	-3574
▁gắn	-3575
▁tur	-3576
▁nhảy	-3577
▁deg	-3578
▁rul	-3579
▁tắt	-3580
▁respect	-3581
▁hồng	-3582
▁tend	-3583
▁middle	-3584
ises	-3585
▁education	-3586
▁bề	-3587
▁chụp	-3588
▁cells	-3589
▁pomer	-3590
ịp	-3591
ids	-3592
▁mer	-3593
▁america	-3594
▁technology	-3595
men	-3596
▁nổ	-3597
▁fund	-3598
▁questions	-3599
iety	-3600
▁sữa	-3601
ii	-3602
oph	-3603
load	-3604
▁2000	-3605
▁grad	-3606
zil	-3607
▁né	-3608
▁góp	-3609
▁apply	-3610
▁lỗ	-3611
▁ấm	-3612
▁claim	-3613
▁negative	-3614
aged	-3615
rench	-3616
▁phức	-3617
▁ther	-3618
▁điển	-3619
band	-3620
▁giận	-3621
▁wars	-3622
▁psych	-3623
ability	-3624
▁simply	-3625
▁partner	-3626
bit	-3627
▁normal	-3628
ify	-3629
▁gets	-3630
▁trứng	-3631
▁drive	-3632
▁approxim	-3633
ex	-3634
arr	-3635
▁mir	-3636
▁table	-3637
▁struct	-3638
▁thí	-3639
ising	-3640
▁kids	-3641
▁kore	-3642
▁force	-3643
▁ul	-3644
▁fel	-3645
▁thờ	-3646
▁brit	-3647
▁cross	-3648
▁exist	-3649
.,	-3650
col	-3651
▁green	-3652
▁quite	-3653
▁thoải	-3654
▁instit	-3655
▁lái	-3656
▁host	-3657
▁physical	-3658
ero	-3659
ged	-3660
iding	-3661
▁estab	-3662
▁command	-3663
▁science	-3664
nal	-3665
ols	-3666
val	-3667
▁bật	-3668
▁2012	-3669
▁gone	-3670
▁economic	-3671
▁pomeranian	-3672
pper	-3673
▁rơi	-3674
▁corn	-3675
▁feet	-3676
▁page	-3677
▁extra	-3678
▁hương	-3679
▁center	-3680
▁exactly	-3681
ued	-3682
▁os	-3683
▁tờ	-3684
izing	-3685
▁chim	-3686
▁init	-3687
▁sens	-3688
▁travel	-3689
▁provide	-3690
▁developed	-3691
gi	-3692
▁ki	-3693
▁mix	-3694
▁fran	-3695
▁nhắn	-3696
▁prop	-3697
▁river	-3698
▁character	-3699
▁22	-3700
cười	-3701
▁apr	-3702
▁paper	-3703
▁scient	-3704
▁lí	-3705
▁led	-3706
▁sen	-3707
▁located	-3708
▁enc	-3709
▁ham	-3710
▁2014	-3711
▁stra	-3712
▁favor	-3713
▁ẩm	-3714
▁media	-3715
▁polic	-3716
▁former	-3717
ato	-3718
▁fac	-3719
▁lược	-3720
▁brazil	-3721
▁island	-3722
ram	-3723
▁szc	-3724
▁giàu	-3725
▁above	-3726
▁stuff	-3727
▁hài	-3728
▁hỗn	-3729
▁khảo	-3730
▁trăm	-3731
▁warm	-3732
itting	-3733
ườn	-3734
full	-3735
▁share	-3736
▁english	-3737
▁nỗ	-3738
uary	-3739
▁thả	-3740
itten	-3741
▁door	-3742
ission	-3743
▁action	-3744
▁couple	-3745
▁screen	-3746
osh	-3747
imate	-3748
▁2010	-3749
▁liệt	-3750
▁tor	-3751
▁arch	-3752
▁release	-3753
ef	-3754
ula	-3755
▁eth	-3756
▁imm	-3757
▁lau	-3758
▁lầm	-3759
▁fast	-3760
▁muối	-3761
▁niềm	-3762
artment	-3763
▁german	-3764
▁married	-3765
▁members	-3766
endo	-3767
▁binh	-3768
▁cancer	-3769
▁healthy	-3770
▁signific	-3771
ago	-3772
▁blue	-3773
▁khiển	-3774
mp	-3775
▁ol	-3776
▁ess	-3777
▁anti	-3778
▁dece	-3779
▁draw	-3780
▁prison	-3781
▁playing	-3782
cri	-3783
▁3.	-3784
rest	-3785
sinh	-3786
▁mel	-3787
▁mừng	-3788
▁thánh	-3789
ror	-3790
▁mist	-3791
▁needed	-3792
do	-3793
ief	-3794
▁60	-3795
▁giỏi	-3796
▁send	-3797
▁viol	-3798
▁becom	-3799
▁higher	-3800
▁reduce	-3801
▁held	-3802
▁email	-3803
▁wanna	-3804
▁canada	-3805
head	-3806
ogle	-3807
ples	-3808
reme	-3809
▁feed	-3810
▁july	-3811
▁stri	-3812
▁mount	-3813
▁immedi	-3814
ades	-3815
iful	-3816
▁hosp	-3817
▁trốn	-3818
▁april	-3819
▁trồng	-3820
▁search	-3821
ban	-3822
unt	-3823
eter	-3824
▁quỹ	-3825
▁biện	-3826
▁guess	-3827
▁szcze	-3828
▁society	-3829
▁washing	-3830
▁communic	-3831
▁pressure	-3832
cuss	-3833
▁lối	-3834
▁ổng	-3835
▁link	-3836
▁nâng	-3837
▁apple	-3838
▁answer	-3839
▁engine	-3840
▁mẽ	-3841
agon	-3842
atory	-3843
ua	-3844
istic	-3845
▁rừng	-3846
iot	-3847
▁tỉ	-3848
▁tán	-3849
▁bụng	-3850
▁tradition	-3851
umb	-3852
▁hứa	-3853
fully	-3854
▁2015	-3855
▁band	-3856
▁loss	-3857
▁pack	-3858
▁africa	-3859
cil	-3860
▁concern	-3861
outh	-3862
▁lục	-3863
▁mát	-3864
▁running	-3865
ha	-3866
▁nig	-3867
▁mười	-3868
▁growth	-3869
▁levels	-3870
hol	-3871
▁emb	-3872
▁diệt	-3873
▁huống	-3874
▁connect	-3875
▁chặt	-3876
▁fill	-3877
▁webs	-3878
▁improve	-3879
▁thượng	-3880
ida	-3881
fact	-3882
idge	-3883
▁civ	-3884
▁lin	-3885
▁tru	-3886
▁completely	-3887
▁thổ	-3888
▁thầy	-3889
▁employ	-3890
▁figure	-3891
▁planet	-3892
zz	-3893
▁thù	-3894
▁ball	-3895
▁chối	-3896
▁enter	-3897
ondon	-3898
▁sand	-3899
▁trầm	-3900
▁thách	-3901
▁address	-3902
ips	-3903
iệc	-3904
▁nắm	-3905
▁tạm	-3906
▁various	-3907
▁0.	-3908
▁achie	-3909
▁gotta	-3910
▁takes	-3911
▁beautiful	-3912
▁approximately	-3913
▁ả	-3914
eral	-3915
▁den	-3916
▁vốn	-3917
▁tướng	-3918
▁feelings	-3919
arm	-3920
▁perf	-3921
▁surv	-3922
atever	-3923
▁serie	-3924
▁studies	-3925
▁production	-3926
sequ	-3927
alleng	-3928
▁girls	-3929
▁compan	-3930
ẳn	-3931
over	-3932
▁road	-3933
vision	-3934
▁daily	-3935
▁street	-3936
▁2017	-3937
▁lose	-3938
▁spend	-3939
uted	-3940
orrow	-3941
▁axit	-3942
▁tách	-3943
▁total	-3944
▁county	-3945
▁expect	-3946
▁google	-3947
▁changes	-3948
mar	-3949
ration	-3950
▁london	-3951
▁created	-3952
▁whatever	-3953
ựng	-3954
▁mãi	-3955
ortun	-3956
▁army	-3957
▁giấc	-3958
▁paul	-3959
▁thước	-3960
▁modern	-3961
▁significant	-3962
▁fed	-3963
▁hẳn	-3964
▁sốt	-3965
▁2016	-3966
▁nghề	-3967
▁offer	-3968
▁january	-3969
▁challeng	-3970
▁opportun	-3971
▁community	-3972
▁cust	-3973
▁comfort	-3974
erve	-3975
▁ber	-3976
▁giày	-3977
▁influ	-3978
▁simple	-3979
ping	-3980
▁dro	-3981
▁dối	-3982
▁hurt	-3983
▁ngại	-3984
▁size	-3985
▁discuss	-3986
▁practice	-3987
haps	-3988
▁lẫn	-3989
▁mary	-3990
▁final	-3991
▁khuyến	-3992
▁james	-3993
▁liter	-3994
▁miếng	-3995
itz	-3996
▁bom	-3997
▁cẩn	-3998
▁nove	-3999
▁named	-4000
▁writing	-4001
▁ơi	-4002
▁mov	-4003
▁quận	-4004
▁knows	-4005
▁brought	-4006
▁husband	-4007
▁systems	-4008
▁trà	-4009
▁bank	-4010
▁ngón	-4011
▁value	-4012
intendo	-4013
▁french	-4014
▁contain	-4015
▁received	-4016
▁ran	-4017
▁ver	-4018
▁date	-4019
▁enjo	-4020
▁lưng	-4021
▁built	-4022
▁giọng	-4023
▁introdu	-4024
▁leaders	-4025
▁regular	-4026
▁gấp	-4027
ribed	-4028
▁phiếu	-4029
▁cry	-4030
▁giãn	-4031
▁occur	-4032
▁recomm	-4033
▁calif	-4034
▁kilomet	-4035
▁quickly	-4036
▁minister	-4037
osis	-4038
ornia	-4039
▁birth	-4040
▁stick	-4041
▁đương	-4042
▁chemical	-4043
▁mg	-4044
▁hàn	-4045
▁separ	-4046
▁november	-4047
▁doạ	-4048
▁lọc	-4049
▁trade	-4050
▁danger	-4051
▁region	-4052
▁clos	-4053
▁prep	-4054
▁wish	-4055
▁trưng	-4056
rom	-4057
▁din	-4058
▁đốt	-4059
▁thuê	-4060
▁tiêm	-4061
utions	-4062
▁foreign	-4063
▁december	-4064
▁condition	-4065
▁ưu	-4066
osph	-4067
▁ninh	-4068
▁trou	-4069
▁democ	-4070
▁applic	-4071
▁global	-4072
▁itself	-4073
▁exercise	-4074
▁function	-4075
ộm	-4076
vere	-4077
▁flow	-4078
▁manu	-4079
lement	-4080
▁consum	-4081
▁multip	-4082
▁vitamin	-4083
▁behavior	-4084
▁california	-4085
▁considered	-4086
astic	-4087
▁tròn	-4088
ensive	-4089
▁shall	-4090
▁moving	-4091
▁perhaps	-4092
▁ạ	-4093
▁rap	-4094
▁ones	-4095
▁poor	-4096
▁promot	-4097
▁related	-4098
▁nintendo	-4099
▁students	-4100
▁dày	-4101
▁alex	-4102
▁liều	-4103
ita	-4104
▁code	-4105
▁quái	-4106
▁subject	-4107
uk	-4108
▁vỡ	-4109
more	-4110
▁college	-4111
ple	-4112
▁mê	-4113
order	-4114
▁hiển	-4115
▁sant	-4116
▁regional	-4117
che	-4118
rate	-4119
▁2013	-4120
ilities	-4121
fl	-4122
uyền	-4123
▁fru	-4124
▁goes	-4125
▁heat	-4126
▁ngựa	-4127
atures	-4128
▁civil	-4129
▁truth	-4130
bre	-4131
▁3,	-4132
rain	-4133
▁hom	-4134
▁tow	-4135
▁cháy	-4136
▁fear	-4137
▁quán	-4138
▁peace	-4139
▁radio	-4140
▁issues	-4141
airs	-4142
▁hen	-4143
▁worth	-4144
ili	-4145
▁xạ	-4146
cked	-4147
▁der	-4148
▁docum	-4149
▁services	-4150
gs	-4151
▁rub	-4152
▁(201	-4153
▁chur	-4154
▁themselves	-4155
▁esc	-4156
▁fing	-4157
▁shot	-4158
▁thải	-4159
▁upon	-4160
▁wide	-4161
▁giving	-4162
▁minute	-4163
▁species	-4164
▁ép	-4165
empt	-4166
ites	-4167
▁vac	-4168
▁bact	-4169
▁piece	-4170
▁surface	-4171
▁cm	-4172
▁um	-4173
▁approach	-4174
▁continue	-4175
▁tiệc	-4176
▁notice	-4177
▁source	-4178
▁window	-4179
▁patients	-4180
▁administrative	-4181
ari	-4182
▁23	-4183
▁ec	-4184
▁bat	-4185
inary	-4186
▁mouth	-4187
▁sister	-4188
▁therap	-4189
▁(3	-4190
▁2018	-4191
▁rate	-4192
▁wear	-4193
▁announ	-4194
▁training	-4195
epend	-4196
▁express	-4197
oo	-4198
ãy	-4199
ura	-4200
▁ut	-4201
ania	-4202
▁mex	-4203
▁rau	-4204
ators	-4205
▁cloth	-4206
▁smell	-4207
▁japanese	-4208
▁somebody	-4209
set	-4210
▁dy	-4211
▁sót	-4212
▁trữ	-4213
▁2004	-4214
ibility	-4215
▁spread	-4216
▁african	-4217
▁foods	-4218
▁27	-4219
▁syn	-4220
▁đòi	-4221
▁title	-4222
▁effective	-4223
▁professional	-4224
bor	-4225
▁ga	-4226
▁bia	-4227
▁tẩy	-4228
▁forg	-4229
▁parts	-4230
▁nguyện	-4231
▁activity	-4232
vid	-4233
icle	-4234
▁diet	-4235
▁origin	-4236
▁evidence	-4237
ỡi	-4238
ceed	-4239
▁cản	-4240
▁fly	-4241
▁wash	-4242
▁subst	-4243
▁himself	-4244
▁hospital	-4245
ủi	-4246
akes	-4247
▁pin	-4248
▁ros	-4249
▁khuyên	-4250
▁football	-4251
▁involved	-4252
▁strength	-4253
▁26	-4254
room	-4255
ucle	-4256
▁hàm	-4257
▁2007	-4258
iction	-4259
▁trống	-4260
▁thuyền	-4261
▁conversation	-4262
▁ong	-4263
▁disc	-4264
▁magn	-4265
▁frequ	-4266
▁paris	-4267
ners	-4268
▁2008	-4269
▁đựng	-4270
▁tried	-4271
bru	-4272
fri	-4273
▁cự	-4274
▁vỏ	-4275
▁nut	-4276
▁tax	-4277
▁indic	-4278
▁print	-4279
▁worry	-4280
▁results	-4281
resh	-4282
▁đập	-4283
phone	-4284
▁supposed	-4285
▁published	-4286
▁0,	-4287
▁et	-4288
raid	-4289
▁thẻ	-4290
▁amaz	-4291
▁lỏng	-4292
▁sort	-4293
ruction	-4294
▁py	-4295
▁cám	-4296
▁nút	-4297
▁seven	-4298
▁uk	-4299
rian	-4300
▁cài	-4301
▁dính	-4302
▁path	-4303
▁repe	-4304
▁track	-4305
▁active	-4306
▁previous	-4307
▁necessary	-4308
lled	-4309
▁ble	-4310
▁họp	-4311
▁ted	-4312
gress	-4313
friend	-4314
▁asking	-4315
▁target	-4316
▁threat	-4317
unk	-4318
ũng	-4319
▁80	-4320
▁gan	-4321
▁mine	-4322
▁ngực	-4323
▁moved	-4324
ems	-4325
oon	-4326
▁od	-4327
▁jim	-4328
▁match	-4329
▁seems	-4330
▁thous	-4331
▁afraid	-4332
▁đèn	-4333
▁poly	-4334
▁đỉnh	-4335
▁eating	-4336
ya	-4337
▁iv	-4338
ding	-4339
▁béo	-4340
▁bảy	-4341
▁inj	-4342
▁tiềm	-4343
▁image	-4344
▁culture	-4345
▁install	-4346
▁[	-4347
▁cú	-4348
▁tí	-4349
chel	-4350
come	-4351
▁cas	-4352
▁dar	-4353
▁lie	-4354
▁táo	-4355
ledge	-4356
oster	-4357
▁broad	-4358
▁david	-4359
▁micha	-4360
▁phỏng	-4361
▁journal	-4362
▁network	-4363
ring	-4364
▁gas	-4365
▁pow	-4366
▁original	-4367
▁television	-4368
sa	-4369
ola	-4370
ped	-4371
iver	-4372
▁kém	-4373
▁ngạc	-4374
▁dream	-4375
▁changed	-4376
▁szczecin	-4377
▁mụ	-4378
▁ens	-4379
▁tas	-4380
▁khuôn	-4381
▁shoot	-4382
▁require	-4383
▁kar	-4384
▁rắc	-4385
▁version	-4386
▁reported	-4387
▁temperature	-4388
▁cờ	-4389
▁sud	-4390
▁hiến	-4391
▁alive	-4392
▁sweet	-4393
▁independ	-4394
▁particip	-4395
ij	-4396
ini	-4397
▁lặp	-4398
▁doll	-4399
▁thăng	-4400
▁caused	-4401
ìa	-4402
pir	-4403
eles	-4404
▁pha	-4405
không	-4406
▁alco	-4407
▁george	-4408
wa	-4409
oke	-4410
▁bờ	-4411
▁sợi	-4412
▁2009	-4413
▁spir	-4414
▁tree	-4415
bruary	-4416
▁visit	-4417
▁master	-4418
▁attempt	-4419
▁management	-4420
▁lady	-4421
▁camera	-4422
▁finally	-4423
▁website	-4424
▁association	-4425
gy	-4426
▁ồ	-4427
▁khứ	-4428
▁agre	-4429
▁lính	-4430
▁chủng	-4431
▁triều	-4432
ướp	-4433
oper	-4434
▁kêu	-4435
▁ple	-4436
