<pad>	0
<sos>	0
<eos>	0
<unk>	0
‚ĖĀt	-0
ng	-1
‚ĖĀc	-2
‚ĖĀth	-3
‚ĖĀn	-4
‚ĖĀa	-5
‚ĖĀs	-6
‚ĖĀńĎ	-7
‚ĖĀb	-8
‚ĖĀm	-9
‚ĖĀh	-10
‚ĖĀl	-11
‚ĖĀv	-12
‚ĖĀi	-13
er	-14
‚ĖĀp	-15
‚ĖĀk	-16
‚ĖĀch	-17
‚ĖĀd	-18
‚ĖĀthe	-19
‚ĖĀw	-20
‚ĖĀo	-21
‚ĖĀg	-22
ou	-23
re	-24
nh	-25
‚ĖĀtr	-26
at	-27
on	-28
an	-29
‚ĖĀnh	-30
en	-31
‚ĖĀkh	-32
‚ĖĀy	-33
‚ĖĀf	-34
‚ĖĀto	-35
es	-36
or	-37
nd	-38
ing	-39
‚ĖĀng	-40
‚ĖĀyou	-41
ed	-42
‚ĖĀr	-43
in	-44
al	-45
‚ĖĀv√†	-46
ar	-47
‚ĖĀin	-48
‚ĖĀph	-49
it	-50
√īng	-51
‚ĖĀof	-52
‚ĖĀl√†	-53
is	-54
ch	-55
‚ĖĀand	-56
‚ĖĀgi	-57
as	-58
om	-59
‚ĖĀe	-60
√™n	-61
‚ĖĀc√≥	-62
ll	-63
qu	-64
ic	-65
ay	-66
‚ĖĀ-	-67
‚ĖĀcŠĽß	-68
‚ĖĀcŠĽßa	-69
√īi	-70
iŠĽá	-71
‚ĖĀc√°	-72
ŠĽôt	-73
le	-74
‚ĖĀqu	-75
ion	-76
‚ĖĀmŠĽôt	-77
us	-78
et	-79
ve	-80
‚ĖĀkh√īng	-81
∆įŠĽĚ	-82
∆įŠĽ£	-83
iŠļŅ	-84
ot	-85
ŠĽõi	-86
ong	-87
‚ĖĀt√īi	-88
ow	-89
‚ĖĀwh	-90
‚ĖĀre	-91
‚ĖĀbe	-92
‚ĖĀit	-93
ent	-94
‚ĖĀx	-95
am	-96
ly	-97
∆įŠĽ£c	-98
‚ĖĀis	-99
‚ĖĀ1	-100
Šļ°n	-101
ut	-102
Šļ•t	-103
‚ĖĀńĎ∆įŠĽ£c	-104
Šļ°i	-105
uy	-106
id	-107
ct	-108
‚ĖĀthat	-109
‚ĖĀon	-110
‚ĖĀta	-111
‚ĖĀdo	-112
‚ĖĀha	-113
√†y	-114
‚ĖĀtrong	-115
‚ĖĀbŠļ°n	-116
‚ĖĀst	-117
‚ĖĀho	-118
‚ĖĀc√°c	-119
im	-120
‚ĖĀfor	-121
∆įŠĽĚi	-122
‚ĖĀńĎ√£	-123
os	-124
‚ĖĀn√≥	-125
ig	-126
‚ĖĀ(	-127
‚ĖĀu	-128
‚ĖĀthŠĽÉ	-129
‚ĖĀńĎi	-130
‚ĖĀcho	-131
‚ĖĀcon	-132
‚ĖĀng∆įŠĽĚi	-133
ur	-134
ld	-135
‚ĖĀńĎ√≥	-136
‚ĖĀnh∆į	-137
ce	-138
‚ĖĀch√ļ	-139
‚ĖĀvŠĽõi	-140
√¨nh	-141
‚ĖĀwe	-142
‚ĖĀ2	-143
‚ĖĀhe	-144
‚ĖĀsa	-145
‚ĖĀyour	-146
th	-147
ere	-148
Šļ•y	-149
ro	-150
ŠĽĀu	-151
‚ĖĀanh	-152
‚ĖĀan	-153
‚ĖĀas	-154
Šļ£i	-155
Šļßn	-156
ad	-157
‚ĖĀngh	-158
‚ĖĀsh	-159
ith	-160
ver	-161
‚ĖĀj	-162
ang	-163
ŠĽĮng	-164
ir	-165
‚ĖĀnhŠĽĮng	-166
ter	-167
‚ĖĀsŠļĹ	-168
√Ęn	-169
√Ęy	-170
‚ĖĀwith	-171
‚ĖĀli	-172
ol	-173
‚ĖĀch√ļng	-174
‚ĖĀńĎŠĽÉ	-175
‚ĖĀŠĽü	-176
ation	-177
ke	-178
‚ĖĀn√†y	-179
‚ĖĀhŠĽć	-180
il	-181
‚ĖĀra	-182
‚ĖĀ"	-183
‚ĖĀkhi	-184
√°c	-185
em	-186
‚ĖĀnńÉ	-187
el	-188
ill	-189
‚ĖĀor	-190
∆įŠĽõ	-191
‚ĖĀlo	-192
st	-193
uŠĽĎ	-194
‚ĖĀwas	-195
od	-196
√†nh	-197
‚ĖĀthis	-198
‚ĖĀv√†o	-199
‚ĖĀl√†m	-200
‚ĖĀare	-201
‚ĖĀse	-202
ŠļŅn	-203
iŠļŅt	-204
ŠļŅt	-205
Šļßu	-206
i√™n	-207
‚ĖĀso	-208
‚ĖĀcŠļ£	-209
‚ĖĀne	-210
igh	-211
‚ĖĀfr	-212
op	-213
‚ĖĀ20	-214
‚ĖĀcom	-215
‚ĖĀme	-216
‚ĖĀsu	-217
‚ĖĀńĎŠĽô	-218
ul	-219
∆įŠĽĚng	-220
‚ĖĀnńÉm	-221
‚ĖĀcan	-222
‚ĖĀphŠļ£i	-223
ŠļĪng	-224
‚ĖĀba	-225
∆°n	-226
∆įŠĽõc	-227
iŠĽán	-228
Šļ≠t	-229
‚ĖĀde	-230
ant	-231
ŠĽĪc	-232
ers	-233
‚ĖĀal	-234
‚ĖĀnot	-235
‚ĖĀhave	-236
∆į∆°	-237
‚ĖĀńĎŠļŅn	-238
ag	-239
est	-240
ck	-241
‚ĖĀat	-242
‚ĖĀc√ī	-243
‚ĖĀgo	-244
and	-245
‚ĖĀsŠĽĪ	-246
ŠĽĎng	-247
Šļ∑c	-248
‚ĖĀvŠĽĀ	-249
√≠nh	-250
ŠĽ©c	-251
‚ĖĀtŠĽę	-252
pp	-253
ia	-254
‚ĖĀm√†	-255
Šļ£n	-256
inh	-257
ore	-258
se	-259
ŠĽĚi	-260
‚ĖĀca	-261
ist	-262
√†i	-263
ain	-264
∆į∆°ng	-265
iŠĽÉ	-266
ate	-267
ight	-268
um	-269
‚ĖĀviŠĽá	-270
Šļ≠n	-271
‚ĖĀus	-272
√Ļng	-273
‚ĖĀ19	-274
ŠĽĎi	-275
‚ĖĀem	-276
ŠļŅu	-277
ess	-278
‚ĖĀpro	-279
ust	-280
ung	-281
√Ęu	-282
‚ĖĀex	-283
‚ĖĀdi	-284
‚ĖĀab	-285
√°t	-286
‚ĖĀif	-287
‚ĖĀlŠļ°i	-288
ould	-289
‚ĖĀviŠĽác	-290
‚ĖĀma	-291
‚ĖĀn√≥i	-292
√°ng	-293
..	-294
‚ĖĀg√¨	-295
√†n	-296
‚ĖĀńĎiŠĽĀu	-297
√†o	-298
un	-299
iŠļŅn	-300
‚ĖĀbut	-301
ra	-302
art	-303
‚ĖĀthey	-304
‚ĖĀwhat	-305
res	-306
‚ĖĀby	-307
ri	-308
√†ng	-309
‚ĖĀle	-310
ŠĽĀn	-311
‚ĖĀthŠļŅ	-312
‚ĖĀcŇ©	-313
Šļ≠p	-314
‚ĖĀ√īng	-315
ome	-316
‚ĖĀńĎ√Ęy	-317
‚ĖĀdŠĽ•	-318
‚ĖĀchuy	-319
‚ĖĀnhi	-320
‚ĖĀbŠĽč	-321
‚ĖĀnŠļŅu	-322
‚ĖĀfrom	-323
‚ĖĀnh∆įng	-324
‚ĖĀh∆°n	-325
end	-326
anh	-327
‚ĖĀńĎŠļßu	-328
gh	-329
‚ĖĀwor	-330
ŠĽďi	-331
‚ĖĀbiŠļŅt	-332
out	-333
‚ĖĀall	-334
‚ĖĀcŇ©ng	-335
‚ĖĀchŠĽČ	-336
ect	-337
ally	-338
‚ĖĀsp	-339
ab	-340
ńÉn	-341
‚ĖĀkn	-342
‚ĖĀth√†nh	-343
‚ĖĀmy	-344
‚ĖĀshe	-345
‚ĖĀtr√™n	-346
‚ĖĀńĎang	-347
ine	-348
‚ĖĀpl	-349
√≠ch	-350
one	-351
‚ĖĀhoŠļ∑c	-352
‚ĖĀc√īng	-353
ie	-354
all	-355
ive	-356
ci	-357
ok	-358
‚ĖĀnh√†	-359
ity	-360
‚ĖĀc√°ch	-361
ŠĽôc	-362
uŠĽĎn	-363
ff	-364
00	-365
‚ĖĀkh√°c	-366
ŠĽĎc	-367
ard	-368
‚ĖĀwill	-369
‚ĖĀthŠļ•y	-370
ŠĽēi	-371
‚ĖĀnhiŠĽĀu	-372
‚ĖĀv√¨	-373
‚ĖĀthu	-374
iŠĽáu	-375
‚ĖĀnghń©	-376
‚ĖĀknow	-377
ŠļĮt	-378
‚ĖĀsŠĽĎ	-379
au	-380
∆°i	-381
‚ĖĀsau	-382
‚ĖĀun	-383
ort	-384
ies	-385
‚ĖĀout	-386
‚ĖĀgia	-387
‚ĖĀmuŠĽĎn	-388
‚ĖĀher	-389
√™u	-390
Šļ≠y	-391
‚ĖĀar	-392
‚ĖĀthere	-393
ast	-394
‚ĖĀńĎŠĽč	-395
ŠļĮc	-396
‚ĖĀco	-397
‚ĖĀhŠĽćc	-398
‚ĖĀŠļ•y	-399
‚ĖĀone	-400
‚ĖĀn√†o	-401
her	-402
ŠĽ©ng	-403
ment	-404
ŠĽći	-405
ind	-406
‚ĖĀte	-407
√°i	-408
‚ĖĀm√¨nh	-409
‚ĖĀtŠļ°i	-410
ud	-411
Šļ≠u	-412
‚ĖĀch√≠nh	-413
√°n	-414
‚ĖĀabout	-415
‚ĖĀcl	-416
‚ĖĀkho	-417
‚ĖĀ201	-418
‚ĖĀlike	-419
ough	-420
‚ĖĀquan	-421
‚ĖĀup	-422
‚ĖĀget	-423
∆įa	-424
‚ĖĀno	-425
Šļ∑t	-426
ŠĽĮa	-427
ŠĽôi	-428
‚ĖĀcŠļßn	-429
ure	-430
‚ĖĀtim	-431
‚ĖĀsao	-432
‚ĖĀńĎŠĽông	-433
‚ĖĀnhŠļ•t	-434
‚ĖĀtiŠļŅ	-435
ŠĽán	-436
ai	-437
‚ĖĀdŠĽ•ng	-438
pt	-439
√≤n	-440
√ļc	-441
‚ĖĀn√™n	-442
‚ĖĀng√†y	-443
ŠļĮn	-444
‚ĖĀrŠļĪng	-445
‚ĖĀpr	-446
‚ĖĀvŠļ≠y	-447
‚ĖĀfe	-448
ide	-449
‚ĖĀwhi	-450
‚ĖĀ3	-451
Šļ°o	-452
‚ĖĀrŠĽďi	-453
ound	-454
our	-455
‚ĖĀjust	-456
ŠĽ•c	-457
ber	-458
√°o	-459
ame	-460
‚ĖĀti	-461
‚ĖĀcu	-462
Šļ•n	-463
‚ĖĀwhen	-464
‚ĖĀsome	-465
‚ĖĀc√°i	-466
√Ęm	-467
ŠĽďng	-468
ink	-469
ry	-470
ost	-471
‚ĖĀhiŠĽán	-472
‚ĖĀman	-473
ip	-474
‚ĖĀpe	-475
√°nh	-476
‚ĖĀc√≤n	-477
‚ĖĀmay	-478
‚ĖĀquy	-479
Šļęn	-480
Šļ•p	-481
‚ĖĀad	-482
‚ĖĀbr	-483
ap	-484
‚ĖĀtheo	-485
‚ĖĀlu	-486
‚ĖĀcŠļ≠u	-487
‚ĖĀbŠļĪng	-488
so	-489
‚ĖĀth√¨	-490
√īn	-491
‚ĖĀthŠĽĪc	-492
‚ĖĀsŠĽ≠	-493
iv	-494
Šļ£o	-495
‚ĖĀn∆įŠĽõc	-496
iŠĽÉu	-497
ńÉng	-498
‚ĖĀnh√Ęn	-499
‚ĖĀthŠĽ©	-500
‚ĖĀhas	-501
‚ĖĀwho	-502
∆įŠĽü	-503
‚ĖĀrŠļ•t	-504
√≤ng	-505
‚ĖĀcomp	-506
√°p	-507
‚ĖĀhow	-508
∆įŠĽüng	-509
‚ĖĀthŠĽĚi	-510
Šļ°t	-511
‚ĖĀwant	-512
‚ĖĀam	-513
∆įŠĽ£ng	-514
nt	-515
iz	-516
‚ĖĀh√£	-517
‚ĖĀint	-518
og	-519
‚ĖĀtŠĽĪ	-520
ose	-521
‚ĖĀye	-522
‚ĖĀmore	-523
ther	-524
ice	-525
‚ĖĀbŠļ£n	-526
‚ĖĀc∆°	-527
‚ĖĀag	-528
‚ĖĀgiŠĽĚ	-529
‚ĖĀim	-530
ish	-531
ated	-532
‚ĖĀthem	-533
‚ĖĀtr∆įŠĽõc	-534
‚ĖĀchuyŠĽán	-535
ions	-536
‚ĖĀgr	-537
ŠĽŹi	-538
ŠĽ£p	-539
‚ĖĀth√°ng	-540
ep	-541
if	-542
‚ĖĀhŠĽ£p	-543
use	-544
ous	-545
‚ĖĀńĎŠĽčnh	-546
ian	-547
Šļ£ng	-548
‚ĖĀac	-549
age	-550
‚ĖĀbu	-551
ak	-552
‚ĖĀany	-553
‚ĖĀhis	-554
‚ĖĀtŠĽĎ	-555
‚ĖĀbec	-556
ace	-557
√¨m	-558
‚ĖĀquŠĽĎc	-559
‚ĖĀtime	-560
‚ĖĀcŠļ£m	-561
‚ĖĀhai	-562
‚ĖĀth∆įŠĽĚng	-563
‚ĖĀbŠĽô	-564
ŠĽüi	-565
‚ĖĀh√†nh	-566
‚ĖĀh√¨nh	-567
‚ĖĀmar	-568
ib	-569
‚ĖĀl√™n	-570
‚ĖĀnhŠļ≠n	-571
‚ĖĀtu	-572
‚ĖĀh√£y	-573
...	-574
‚ĖĀcuŠĽôc	-575
‚ĖĀwere	-576
act	-577
√°ch	-578
‚ĖĀph√°t	-579
‚ĖĀ√Ĺ	-580
iŠĽát	-581
‚ĖĀt√¨m	-582
Šļ•u	-583
√™m	-584
‚ĖĀtin	-585
per	-586
‚ĖĀcont	-587
‚ĖĀtrung	-588
‚ĖĀwhich	-589
‚ĖĀ200	-590
ŠĽćng	-591
‚ĖĀhay	-592
lo	-593
ach	-594
‚ĖĀcŠĽ©	-595
‚ĖĀc√Ļng	-596
‚ĖĀhim	-597
ŠĽćn	-598
ŠĽói	-599
‚ĖĀen	-600
‚ĖĀqua	-601
‚ĖĀbao	-602
‚ĖĀtheir	-603
‚ĖĀro	-604
‚ĖĀaf	-605
‚ĖĀpeop	-606
‚ĖĀlŠĽõ	-607
‚ĖĀb√†	-608
‚ĖĀev	-609
are	-610
‚ĖĀtuy	-611
√ļp	-612
‚ĖĀfo	-613
ical	-614
‚ĖĀapp	-615
ac	-616
‚ĖĀpeople	-617
‚ĖĀdid	-618
‚ĖĀalso	-619
‚ĖĀkŠļŅt	-620
reat	-621
ase	-622
‚ĖĀnow	-623
‚ĖĀhere	-624
Šļ°ng	-625
‚ĖĀwork	-626
ick	-627
‚ĖĀpart	-628
‚ĖĀthink	-629
ars	-630
),	-631
‚ĖĀm√°	-632
‚ĖĀother	-633
‚ĖĀ4	-634
‚ĖĀinc	-635
ŠĽęng	-636
‚ĖĀneed	-637
own	-638
‚ĖĀever	-639
‚ĖĀtŠĽõi	-640
hing	-641
‚ĖĀmu	-642
ans	-643
‚ĖĀsinh	-644
ary	-645
‚ĖĀwould	-646
‚ĖĀper	-647
‚ĖĀdis	-648
‚ĖĀngo	-649
‚ĖĀgi√ļp	-650
ass	-651
ŠĽčch	-652
‚ĖĀhad	-653
‚ĖĀbŠļĮt	-654
‚ĖĀl√Ĺ	-655
av	-656
‚ĖĀact	-657
ue	-658
‚ĖĀai	-659
‚ĖĀright	-660
‚ĖĀ5	-661
‚ĖĀthan	-662
‚ĖĀsee	-663
‚ĖĀvi	-664
).	-665
‚ĖĀloŠļ°i	-666
‚ĖĀbeen	-667
‚ĖĀńĎŠĽĎi	-668
‚ĖĀnew	-669
ater	-670
‚ĖĀphŠļßn	-671
ress	-672
‚ĖĀtr∆įŠĽĚng	-673
‚ĖĀmake	-674
‚ĖĀbŠĽüi	-675
‚ĖĀhŠĽôi	-676
‚ĖĀres	-677
‚ĖĀt√≠nh	-678
‚ĖĀxu	-679
‚ĖĀ'	-680
Šļ°nh	-681
ence	-682
‚ĖĀpre	-683
ph	-684
‚ĖĀoff	-685
‚ĖĀtrŠĽü	-686
‚ĖĀlook	-687
‚ĖĀvi√™n	-688
ings	-689
ŠĽÉn	-690
‚ĖĀqu√°	-691
‚ĖĀmŠĽći	-692
‚ĖĀinter	-693
‚ĖĀmŠļ∑t	-694
‚ĖĀover	-695
‚ĖĀtw	-696
‚ĖĀtiŠļŅp	-697
‚ĖĀth√īng	-698
‚ĖĀh√†ng	-699
Šļ°c	-700
‚ĖĀtŠĽĎt	-701
‚ĖĀsŠĽĎng	-702
‚ĖĀmŠĽõi	-703
‚ĖĀthen	-704
na	-705
‚ĖĀńĎŠĽĀ	-706
‚ĖĀtr√¨nh	-707
‚ĖĀfir	-708
‚ĖĀbo	-709
iŠĽám	-710
ult	-711
‚ĖĀmo	-712
‚ĖĀchi	-713
ite	-714
‚ĖĀla	-715
‚ĖĀtŠļ°o	-716
‚ĖĀthese	-717
ge	-718
ays	-719
ations	-720
‚ĖĀwell	-721
‚ĖĀńĎŠĽďng	-722
‚ĖĀńÉn	-723
‚ĖĀli√™n	-724
‚ĖĀhel	-725
‚ĖĀgian	-726
‚ĖĀńĎŠļ°i	-727
‚ĖĀsy	-728
omet	-729
‚ĖĀgiŠĽõi	-730
orm	-731
du	-732
ount	-733
ance	-734
‚ĖĀd√Ļng	-735
‚ĖĀtŠĽē	-736
‚ĖĀnńÉng	-737
ŠĽánh	-738
ub	-739
‚ĖĀgiŠļ£i	-740
ond	-741
ause	-742
‚ĖĀtra	-743
ŠļĮng	-744
‚ĖĀthay	-745
‚ĖĀtŠļŅ	-746
‚ĖĀńĎ√Ęu	-747
‚ĖĀdŠĽĪ	-748
‚ĖĀfirst	-749
iŠĽÉn	-750
‚ĖĀinto	-751
‚ĖĀph√≠	-752
‚ĖĀthŠļ≠t	-753
ŠĽďn	-754
‚ĖĀtŠļ≠p	-755
‚ĖĀhŠĽá	-756
‚ĖĀth√≠ch	-757
‚ĖĀsc	-758
‚ĖĀwhere	-759
ree	-760
ru	-761
‚ĖĀlŠĽõn	-762
‚ĖĀcomm	-763
vel	-764
‚ĖĀour	-765
‚ĖĀnŠĽĮa	-766
‚ĖĀback	-767
ord	-768
‚ĖĀgot	-769
‚ĖĀkhu	-770
itt	-771
‚ĖĀlŠļßn	-772
‚ĖĀser	-773
‚ĖĀnguy	-774
‚ĖĀbŠļ£o	-775
ens	-776
‚ĖĀgiŠļ£	-777
‚ĖĀto√†n	-778
‚ĖĀtŠļ•t	-779
elf	-780
‚ĖĀhelp	-781
‚ĖĀbet	-782
√ļng	-783
king	-784
‚ĖĀtrŠĽč	-785
‚ĖĀxuŠļ•t	-786
ign	-787
‚ĖĀph√°p	-788
‚ĖĀke	-789
Šļ©m	-790
pl	-791
ŠĽ≠a	-792
‚ĖĀnhau	-793
‚ĖĀtay	-794
Šļ£nh	-795
ial	-796
‚ĖĀt√™n	-797
‚ĖĀevery	-798
‚ĖĀchŠļ•t	-799
‚ĖĀcould	-800
Šļ≥ng	-801
‚ĖĀjo	-802
‚ĖĀt√°c	-803
‚ĖĀńĎŠĽēi	-804
‚ĖĀl∆įŠĽ£ng	-805
‚ĖĀchŠĽß	-806
fe	-807
‚ĖĀt√¨nh	-808
int	-809
‚ĖĀnhi√™n	-810
oss	-811
‚ĖĀgŠĽći	-812
‚ĖĀńĎo	-813
‚ĖĀnam	-814
nder	-815
‚ĖĀvŠĽč	-816
‚ĖĀafter	-817
pe	-818
Šļ°ch	-819
‚ĖĀthŠĽ©c	-820
we	-821
ery	-822
ŠĽÖn	-823
‚ĖĀti√™n	-824
Šļ©n	-825
‚ĖĀtrŠĽćng	-826
‚ĖĀtake	-827
‚ĖĀm√°y	-828
‚ĖĀshould	-829
‚ĖĀbŠĽĎ	-830
‚ĖĀbecause	-831
‚ĖĀits	-832
‚ĖĀgood	-833
‚ĖĀspe	-834
‚ĖĀvŠĽ•	-835
‚ĖĀn∆°i	-836
Šļ£y	-837
‚ĖĀvŠļ≠t	-838
√≥c	-839
‚ĖĀsomet	-840
‚ĖĀcar	-841
‚ĖĀńĎ∆įŠĽĚng	-842
‚ĖĀt√Ęm	-843
‚ĖĀ‚Äď	-844
‚ĖĀbŠļ•t	-845
able	-846
‚ĖĀuse	-847
iŠĽáp	-848
‚ĖĀvŠļęn	-849
‚ĖĀsń©	-850
‚ĖĀmi	-851
‚ĖĀtho	-852
‚ĖĀchŠĽ©	-853
‚ĖĀho√°	-854
ah	-855
‚ĖĀonly	-856
Šļ∑p	-857
ition	-858
‚ĖĀkŠĽ≥	-859
‚ĖĀpo	-860
‚ĖĀhŠļĮn	-861
‚ĖĀlet	-862
‚ĖĀpol	-863
‚ĖĀtwo	-864
‚ĖĀfl	-865
‚ĖĀxem	-866
‚ĖĀcao	-867
‚ĖĀty	-868
‚ĖĀgi√°	-869
ire	-870
cess	-871
‚ĖĀimp	-872
‚ĖĀunder	-873
amp	-874
ict	-875
ft	-876
‚ĖĀsŠļ£n	-877
√ļt	-878
‚ĖĀb√™n	-879
√≥ng	-880
‚ĖĀbŠĽŹ	-881
‚ĖĀd∆į	-882
other	-883
‚ĖĀsay	-884
ade	-885
ble	-886
‚ĖĀrem	-887
uŠĽĎc	-888
‚ĖĀway	-889
‚ĖĀind	-890
ving	-891
‚ĖĀ6	-892
ina	-893
‚ĖĀdown	-894
‚ĖĀngo√†i	-895
‚ĖĀbŠĽánh	-896
ath	-897
‚ĖĀ10	-898
ory	-899
√¨n	-900
‚ĖĀthŠĽĎng	-901
‚ĖĀy√™u	-902
‚ĖĀthuŠĽĎc	-903
‚ĖĀch∆įa	-904
ŠĽÉm	-905
‚ĖĀbl	-906
‚ĖĀńĎiŠĽÉm	-907
‚ĖĀgoing	-908
ved	-909
‚ĖĀcall	-910
ŠĽông	-911
‚ĖĀhiŠĽáu	-912
‚ĖĀ/	-913
oth	-914
‚ĖĀmost	-915
‚ĖĀvŠļ•n	-916
‚ĖĀc√Ęu	-917
‚ĖĀsm	-918
orn	-919
‚ĖĀŠļ£nh	-920
."	-921
‚ĖĀmŠļĻ	-922
‚ĖĀthiŠļŅt	-923
ors	-924
‚ĖĀrec	-925
‚ĖĀquŠļ£	-926
‚ĖĀkinh	-927
wn	-928
‚ĖĀtiŠļŅng	-929
erm	-930
ack	-931
‚ĖĀcŠļßu	-932
iŠĽÉm	-933
‚ĖĀliŠĽáu	-934
‚ĖĀńĎ∆įa	-935
‚ĖĀthr	-936
‚ĖĀchuyŠĽÉn	-937
‚ĖĀsec	-938
‚ĖĀchu	-939
‚ĖĀnh√¨n	-940
‚ĖĀńĎŠļ•y	-941
‚ĖĀthŠĽč	-942
‚ĖĀcr	-943
uŠĽĎi	-944
urn	-945
‚ĖĀ--	-946
ents	-947
‚ĖĀcŠĽĎ	-948
‚ĖĀnghe	-949
Šļßm	-950
‚ĖĀquyŠĽĀn	-951
iss	-952
‚ĖĀphŠĽ•	-953
‚ĖĀchiŠļŅn	-954
‚ĖĀeven	-955
‚ĖĀtal	-956
fore	-957
‚ĖĀgh	-958
‚ĖĀworld	-959
ody	-960
‚ĖĀd√Ęn	-961
‚ĖĀban	-962
‚ĖĀaw	-963
‚ĖĀfeel	-964
‚ĖĀgen	-965
‚ĖĀinf	-966
√©p	-967
‚ĖĀlŠļ≠p	-968
‚ĖĀmin	-969
‚ĖĀtruy	-970
‚ĖĀnŠĽĮ	-971
‚ĖĀdes	-972
‚ĖĀph√≠a	-973
‚ĖĀti√™u	-974
‚ĖĀchŠĽćn	-975
‚ĖĀph∆į∆°ng	-976
‚ĖĀcŠļ•p	-977
‚ĖĀrel	-978
‚ĖĀlŠĽĪc	-979
ces	-980
‚ĖĀl√ļc	-981
‚ĖĀph√≤ng	-982
ell	-983
‚ĖĀth√Ęn	-984
‚ĖĀtell	-985
‚ĖĀcŠĽ©u	-986
‚ĖĀtry	-987
‚ĖĀbiŠĽát	-988
‚ĖĀcons	-989
‚ĖĀchŠĽ©ng	-990
∆įŠĽõng	-991
‚ĖĀgŠļ∑p	-992
√≠t	-993
les	-994
ates	-995
ŠĽ£i	-996
‚ĖĀ7	-997
√©t	-998
‚ĖĀchŠĽč	-999
‚ĖĀcome	-1000
‚ĖĀ199	-1001
‚ĖĀvery	-1002
‚ĖĀpers	-1003
ail	-1004
‚ĖĀngay	-1005
‚ĖĀdiff	-1006
‚ĖĀz	-1007
‚ĖĀphŠļ©m	-1008
‚ĖĀfind	-1009
‚ĖĀdoes	-1010
‚ĖĀkhoŠļ£ng	-1011
‚ĖĀri	-1012
‚ĖĀsomething	-1013
‚ĖĀchiŠļŅ	-1014
‚ĖĀhŠļŅt	-1015
‚ĖĀth√īi	-1016
ons	-1017
ting	-1018
ŠļĮm	-1019
‚ĖĀv√†i	-1020
lud	-1021
‚ĖĀda	-1022
ŠĽďm	-1023
‚ĖĀwr	-1024
ually	-1025
‚ĖĀwhy	-1026
‚ĖĀbefore	-1027
‚ĖĀ8	-1028
‚ĖĀŠĽ©ng	-1029
ŠĽęa	-1030
‚ĖĀnghń©a	-1031
‚ĖĀt∆į∆°ng	-1032
‚ĖĀchŠĽ©c	-1033
‚ĖĀhŠĽŹi	-1034
‚ĖĀb√¨nh	-1035
be	-1036
‚ĖĀsuch	-1037
self	-1038
‚ĖĀlong	-1039
‚ĖĀmŠĽói	-1040
‚ĖĀńĎ√ļng	-1041
‚ĖĀhoŠļ°t	-1042
‚ĖĀńĎŠĽĀu	-1043
‚ĖĀs√°ng	-1044
‚ĖĀtńÉng	-1045
‚ĖĀchŠļŅt	-1046
‚ĖĀho√†n	-1047
‚ĖĀph√Ęn	-1048
‚ĖĀgŠĽďm	-1049
‚ĖĀchŠļŅ	-1050
‚ĖĀtiŠĽĀn	-1051
‚ĖĀch∆°i	-1052
‚ĖĀbiŠļŅn	-1053
‚ĖĀinst	-1054
‚ĖĀatt	-1055
‚ĖĀhiŠĽÉu	-1056
ise	-1057
Šļ°m	-1058
‚ĖĀmed	-1059
‚ĖĀth∆į∆°ng	-1060
ction	-1061
‚ĖĀagain	-1062
‚ĖĀthrough	-1063
‚ĖĀyears	-1064
‚ĖĀmŠļ•t	-1065
‚ĖĀday	-1066
‚ĖĀlŠĽĚi	-1067
‚ĖĀ18	-1068
‚ĖĀb√°o	-1069
‚ĖĀmet	-1070
‚ĖĀnhŠĽŹ	-1071
‚ĖĀtriŠĽÉn	-1072
‚ĖĀdiŠĽÖn	-1073
te	-1074
‚ĖĀmon	-1075
‚ĖĀform	-1076
‚ĖĀńĎŠļ∑t	-1077
‚ĖĀg√Ęy	-1078
hip	-1079
‚ĖĀkhŠĽŹi	-1080
‚ĖĀid	-1081
‚ĖĀl∆į	-1082
‚ĖĀsch	-1083
ves	-1084
ating	-1085
‚ĖĀb√†i	-1086
‚ĖĀmany	-1087
‚ĖĀńĎŠļ∑c	-1088
‚ĖĀthuŠļ≠t	-1089
‚ĖĀsaid	-1090
‚ĖĀlife	-1091
‚ĖĀd√Ļ	-1092
‚ĖĀstart	-1093
√°m	-1094
‚ĖĀt∆į	-1095
ought	-1096
‚ĖĀd∆įŠĽõi	-1097
‚ĖĀdŠļęn	-1098
‚ĖĀńĎŠļ•t	-1099
‚ĖĀreg	-1100
‚ĖĀńĎiŠĽán	-1101
‚ĖĀinclud	-1102
Šļ•m	-1103
ne	-1104
‚ĖĀ9	-1105
‚ĖĀgi√°o	-1106
‚ĖĀacc	-1107
ious	-1108
vers	-1109
‚ĖĀgiŠļ£m	-1110
‚ĖĀplay	-1111
‚ĖĀgŠļßn	-1112
000	-1113
‚ĖĀused	-1114
‚ĖĀhu	-1115
‚ĖĀcount	-1116
‚ĖĀpres	-1117
‚ĖĀt∆įŠĽüng	-1118
‚ĖĀcuŠĽĎi	-1119
ational	-1120
‚ĖĀhigh	-1121
‚ĖĀńĎŠĽęng	-1122
‚ĖĀdr	-1123
‚ĖĀx√°c	-1124
cial	-1125
‚ĖĀrep	-1126
‚ĖĀmuch	-1127
uŠĽĎng	-1128
co	-1129
ys	-1130
‚ĖĀs√°t	-1131
‚ĖĀtŠĽęng	-1132
ŠļĪm	-1133
get	-1134
‚ĖĀgiŠĽĎng	-1135
red	-1136
‚ĖĀhy	-1137
‚ĖĀprodu	-1138
‚ĖĀhapp	-1139
ert	-1140
ŠļĮp	-1141
‚ĖĀvńÉn	-1142
‚ĖĀtrŠļĽ	-1143
bs	-1144
ily	-1145
ower	-1146
‚ĖĀel	-1147
ŠĽćc	-1148
‚ĖĀlŠļ•y	-1149
ual	-1150
ative	-1151
‚ĖĀgu	-1152
‚ĖĀkeep	-1153
ŠĽát	-1154
ks	-1155
ather	-1156
ced	-1157
‚ĖĀperson	-1158
√°u	-1159
‚ĖĀgiŠĽĮ	-1160
‚ĖĀnghiŠĽáp	-1161
‚ĖĀwater	-1162
‚ĖĀkŠļŅ	-1163
‚ĖĀnay	-1164
‚ĖĀreally	-1165
‚ĖĀvŠĽĪc	-1166
‚ĖĀ(1	-1167
‚ĖĀth√™m	-1168
‚ĖĀt√†i	-1169
‚ĖĀtr√≠	-1170
‚ĖĀinv	-1171
‚ĖĀgiŠĽĮa	-1172
‚ĖĀear	-1173
‚ĖĀs√°ch	-1174
‚ĖĀńĎ∆°n	-1175
‚ĖĀhoa	-1176
‚ĖĀńĎ√°nh	-1177
‚ĖĀbel	-1178
‚ĖĀadd	-1179
‚ĖĀxe	-1180
‚ĖĀdec	-1181
‚ĖĀop	-1182
thing	-1183
xt	-1184
‚ĖĀwom	-1185
‚ĖĀfri	-1186
olog	-1187
‚ĖĀexp	-1188
‚ĖĀmŠĽĻ	-1189
‚ĖĀ√†	-1190
ows	-1191
‚ĖĀbeing	-1192
‚ĖĀchŠļĮc	-1193
‚ĖĀcent	-1194
oc	-1195
‚ĖĀdŠĽčch	-1196
‚ĖĀcha	-1197
ful	-1198
‚ĖĀkh√≥	-1199
‚ĖĀmŠļ°nh	-1200
‚ĖĀthose	-1201
‚ĖĀsk	-1202
lic	-1203
‚ĖĀtoo	-1204
‚ĖĀńĎŠĽď	-1205
Šļ°y	-1206
ited	-1207
‚ĖĀsur	-1208
‚ĖĀquyŠļŅt	-1209
‚ĖĀtruyŠĽĀn	-1210
‚ĖĀsupp	-1211
‚ĖĀwar	-1212
‚ĖĀmang	-1213
‚ĖĀ√≠t	-1214
ren	-1215
‚ĖĀkiŠĽÉm	-1216
‚ĖĀstud	-1217
io	-1218
az	-1219
‚ĖĀkhiŠļŅn	-1220
0,	-1221
‚ĖĀtŠĽõ	-1222
‚ĖĀaround	-1223
ular	-1224
‚ĖĀthings	-1225
‚ĖĀhand	-1226
‚ĖĀwhile	-1227
‚ĖĀtham	-1228
ased	-1229
‚ĖĀchang	-1230
ible	-1231
‚ĖĀlan	-1232
ric	-1233
√≥m	-1234
‚ĖĀnever	-1235
‚ĖĀfriend	-1236
ittle	-1237
".	-1238
‚ĖĀpar	-1239
‚ĖĀńĎŠĽča	-1240
‚ĖĀnguy√™n	-1241
‚ĖĀdiffer	-1242
‚ĖĀcŠĽē	-1243
‚ĖĀmŠĽ•c	-1244
‚ĖĀb√°c	-1245
‚ĖĀeff	-1246
‚ĖĀtranh	-1247
‚ĖĀc√Ęy	-1248
‚ĖĀmŠĽü	-1249
‚ĖĀlittle	-1250
ject	-1251
ines	-1252
‚ĖĀtrang	-1253
gan	-1254
uring	-1255
‚ĖĀb√©	-1256
‚ĖĀed	-1257
‚ĖĀgon	-1258
als	-1259
ave	-1260
‚ĖĀend	-1261
‚ĖĀown	-1262
ull	-1263
‚ĖĀtr√≤	-1264
ied	-1265
ities	-1266
ile	-1267
‚ĖĀtinh	-1268
‚ĖĀlu√īn	-1269
‚ĖĀhum	-1270
ńÉm	-1271
‚ĖĀv√ī	-1272
‚ĖĀprot	-1273
oup	-1274
‚ĖĀch√≠	-1275
ember	-1276
‚ĖĀcŠļ£nh	-1277
‚ĖĀthuŠĽôc	-1278
‚ĖĀsl	-1279
‚ĖĀm√†y	-1280
‚ĖĀset	-1281
‚ĖĀkh√≠	-1282
‚ĖĀput	-1283
‚ĖĀhŠļ°n	-1284
ics	-1285
‚ĖĀdist	-1286
‚ĖĀkŠĽÉ	-1287
‚ĖĀnhŠĽõ	-1288
‚ĖĀsim	-1289
‚ĖĀche	-1290
atch	-1291
ty	-1292
‚ĖĀviŠļŅt	-1293
‚ĖĀvu	-1294
‚ĖĀgive	-1295
‚ĖĀ12	-1296
‚ĖĀcal	-1297
‚ĖĀduy	-1298
‚ĖĀ198	-1299
‚ĖĀńĎ√īng	-1300
‚ĖĀtŠĽ≠	-1301
ince	-1302
‚ĖĀent	-1303
‚ĖĀchŠļ≥ng	-1304
‚ĖĀxŠļ£y	-1305
‚ĖĀfam	-1306
‚ĖĀok	-1307
‚ĖĀplace	-1308
‚ĖĀfin	-1309
‚ĖĀfound	-1310
‚ĖĀnor	-1311
‚ĖĀstill	-1312
‚ĖĀcol	-1313
‚ĖĀmŠļ∑c	-1314
‚ĖĀcle	-1315
‚ĖĀm√†u	-1316
‚ĖĀnum	-1317
‚ĖĀgonna	-1318
‚ĖĀb√°n	-1319
‚ĖĀth∆į	-1320
ady	-1321
‚ĖĀńĎŠļ°o	-1322
‚ĖĀxuŠĽĎng	-1323
‚ĖĀass	-1324
‚ĖĀsŠĽ©c	-1325
stem	-1326
‚ĖĀgreat	-1327
‚ĖĀthŠļßn	-1328
Šļßy	-1329
‚ĖĀstr	-1330
‚ĖĀńĎ√°ng	-1331
ash	-1332
lect	-1333
‚ĖĀtŠĽĎi	-1334
‚ĖĀkhŠļ£	-1335
‚ĖĀthŠĽß	-1336
con	-1337
‚ĖĀh∆įŠĽõng	-1338
ven	-1339
‚ĖĀt√Ęy	-1340
‚ĖĀqu√Ęn	-1341
‚ĖĀminh	-1342
‚ĖĀńĎŠĽß	-1343
cy	-1344
‚ĖĀtiŠļŅn	-1345
‚ĖĀg√°i	-1346
‚ĖĀsou	-1347
‚ĖĀkill	-1348
‚ĖĀnghiŠĽám	-1349
‚ĖĀins	-1350
‚ĖĀdep	-1351
‚ĖĀmade	-1352
‚ĖĀt√≠ch	-1353
‚ĖĀm√Ļ	-1354
‚ĖĀthŠĽ≠	-1355
llow	-1356
‚ĖĀńĎŠĽôi	-1357
bo	-1358
‚ĖĀchild	-1359
velop	-1360
‚ĖĀcŠĽ≠a	-1361
‚ĖĀdanh	-1362
‚ĖĀbar	-1363
‚ĖĀt∆įŠĽ£ng	-1364
eric	-1365
‚ĖĀmight	-1366
‚ĖĀnghi√™n	-1367
ning	-1368
ier	-1369
‚ĖĀph√©p	-1370
‚ĖĀsure	-1371
‚ĖĀthree	-1372
uyŠļŅt	-1373
‚ĖĀphi	-1374
‚ĖĀxin	-1375
der	-1376
‚ĖĀtrŠļ£	-1377
‚ĖĀ15	-1378
‚ĖĀvŠĽá	-1379
‚ĖĀngu	-1380
‚ĖĀmus	-1381
iŠļŅm	-1382
‚ĖĀsystem	-1383
‚ĖĀtŠĽ•c	-1384
‚ĖĀphim	-1385
‚ĖĀask	-1386
gr	-1387
‚ĖĀlast	-1388
its	-1389
‚ĖĀbŠļĮc	-1390
‚ĖĀyourself	-1391
‚ĖĀthing	-1392
‚ĖĀtriŠĽáu	-1393
‚ĖĀyear	-1394
‚ĖĀchiŠļŅc	-1395
‚ĖĀloc	-1396
√≥n	-1397
‚ĖĀl√£	-1398
‚ĖĀgiŠļŅt	-1399
‚ĖĀcre	-1400
‚ĖĀnŠļĪm	-1401
‚ĖĀdŠĽÖ	-1402
‚ĖĀ√Ęm	-1403
‚ĖĀchar	-1404
‚ĖĀnh√≥m	-1405
‚ĖĀdevelop	-1406
‚ĖĀav	-1407
‚ĖĀphŠļ£n	-1408
‚ĖĀtuŠĽēi	-1409
land	-1410
‚ĖĀsame	-1411
man	-1412
‚ĖĀopen	-1413
‚ĖĀthought	-1414
‚ĖĀbiŠĽÉu	-1415
‚ĖĀd√†i	-1416
‚ĖĀreal	-1417
‚ĖĀtrans	-1418
ron	-1419
‚ĖĀhome	-1420
‚ĖĀmean	-1421
‚ĖĀdoing	-1422
‚ĖĀnghŠĽá	-1423
aw	-1424
ween	-1425
‚ĖĀant	-1426
‚ĖĀtalk	-1427
‚ĖĀmŠļĮt	-1428
‚ĖĀcare	-1429
ool	-1430
ouse	-1431
augh	-1432
‚ĖĀuŠĽĎng	-1433
tern	-1434
‚ĖĀtŠĽēng	-1435
ŠĽ©a	-1436
‚ĖĀm√ī	-1437
‚ĖĀoh	-1438
‚ĖĀnghi	-1439
ner	-1440
‚ĖĀbetween	-1441
‚ĖĀcung	-1442
‚ĖĀbest	-1443
‚ĖĀv√≠	-1444
‚ĖĀch√°u	-1445
‚ĖĀintern	-1446
‚ĖĀart	-1447
‚ĖĀnhanh	-1448
Šļ≠m	-1449
‚ĖĀold	-1450
‚ĖĀluŠļ≠t	-1451
‚ĖĀcŠĽông	-1452
‚ĖĀplan	-1453
‚ĖĀshow	-1454
‚ĖĀnhŠļ°c	-1455
ŠļĻp	-1456
‚ĖĀname	-1457
‚ĖĀńĎau	-1458
‚ĖĀr√Ķ	-1459
‚ĖĀbre	-1460
by	-1461
‚ĖĀeach	-1462
alth	-1463
‚ĖĀńĎŠĽĚi	-1464
‚ĖĀcŠĽĪc	-1465
‚ĖĀmod	-1466
‚ĖĀconf	-1467
ix	-1468
cept	-1469
‚ĖĀphŠĽĎ	-1470
‚ĖĀsign	-1471
‚ĖĀgener	-1472
‚ĖĀphŠĽ•c	-1473
ild	-1474
‚ĖĀtrŠĽ£	-1475
‚ĖĀresp	-1476
‚ĖĀref	-1477
‚ĖĀdifferent	-1478
‚ĖĀńĎ√¨nh	-1479
‚ĖĀguy	-1480
‚ĖĀob	-1481
‚ĖĀkiŠļŅn	-1482
‚ĖĀduring	-1483
‚ĖĀlist	-1484
‚ĖĀblo	-1485
‚ĖĀlŠļĹ	-1486
erg	-1487
ward	-1488
‚ĖĀŠĽē	-1489
‚ĖĀmŠĽ©c	-1490
ten	-1491
‚ĖĀsuy	-1492
‚ĖĀlove	-1493
‚ĖĀrun	-1494
√™ng	-1495
‚ĖĀmua	-1496
‚ĖĀpop	-1497
ps	-1498
‚ĖĀ197	-1499
‚ĖĀlar	-1500
‚ĖĀwo	-1501
‚ĖĀc∆į	-1502
‚ĖĀsecond	-1503
ŠĽĀm	-1504
ho	-1505
ize	-1506
ness	-1507
ract	-1508
‚ĖĀboth	-1509
‚ĖĀch∆į∆°ng	-1510
uc	-1511
‚ĖĀyŠļŅu	-1512
‚ĖĀlead	-1513
‚ĖĀsub	-1514
‚ĖĀnhiŠĽám	-1515
‚ĖĀcoll	-1516
0.	-1517
ik	-1518
ins	-1519
‚ĖĀsŠĽü	-1520
‚ĖĀtao	-1521
‚ĖĀchŠĽĎng	-1522
ale	-1523
‚ĖĀbetter	-1524
‚ĖĀmen	-1525
cc	-1526
iŠļŅu	-1527
ze	-1528
gg	-1529
‚ĖĀńĎ√īi	-1530
‚ĖĀext	-1531
‚ĖĀcŠĽ•	-1532
ures	-1533
ene	-1534
‚ĖĀ11	-1535
‚ĖĀtr√°i	-1536
day	-1537
nam	-1538
√†u	-1539
ever	-1540
‚ĖĀhŠĽô	-1541
‚ĖĀimport	-1542
‚ĖĀschool	-1543
ms	-1544
oid	-1545
‚ĖĀpub	-1546
‚ĖĀch√Ęn	-1547
ically	-1548
vern	-1549
‚ĖĀnŠĽēi	-1550
‚ĖĀd√†nh	-1551
ŠĽĪa	-1552
the	-1553
‚ĖĀpat	-1554
‚ĖĀhead	-1555
‚ĖĀquay	-1556
‚ĖĀb√Ęy	-1557
‚ĖĀx√£	-1558
‚ĖĀthanh	-1559
‚ĖĀbus	-1560
ution	-1561
‚ĖĀaway	-1562
rl	-1563
‚ĖĀanother	-1564
‚ĖĀuni	-1565
ider	-1566
‚ĖĀgiao	-1567
‚ĖĀv√Ļng	-1568
‚ĖĀkŠļĽ	-1569
he	-1570
‚ĖĀunt	-1571
ctor	-1572
‚ĖĀcour	-1573
‚ĖĀlot	-1574
‚ĖĀtreat	-1575
‚ĖĀmat	-1576
‚ĖĀbay	-1577
‚ĖĀtr∆įŠĽüng	-1578
‚ĖĀsol	-1579
‚ĖĀsw	-1580
‚ĖĀńĎŠĽ©c	-1581
‚ĖĀbŠĽćn	-1582
‚ĖĀtuŠļßn	-1583
‚ĖĀcor	-1584
Šļ°p	-1585
ways	-1586
‚ĖĀlŠĽói	-1587
Šļ£m	-1588
‚ĖĀl√Ęu	-1589
‚ĖĀret	-1590
√īm	-1591
‚ĖĀ√°n	-1592
‚ĖĀwa	-1593
Šļęu	-1594
‚ĖĀeng	-1595
‚ĖĀeffect	-1596
‚ĖĀphŠĽß	-1597
br	-1598
‚ĖĀchŠĽó	-1599
‚ĖĀńĎŠļ•u	-1600
‚ĖĀameric	-1601
‚ĖĀvŠĽęa	-1602
ters	-1603
‚ĖĀdef	-1604
‚ĖĀm√£	-1605
lish	-1606
‚ĖĀh∆įŠĽüng	-1607
‚ĖĀl∆įu	-1608
‚ĖĀbody	-1609
ork	-1610
‚ĖĀgovern	-1611
‚ĖĀdet	-1612
‚ĖĀtr√°nh	-1613
ern	-1614
yl	-1615
ident	-1616
‚ĖĀviŠĽán	-1617
‚ĖĀdŠļ°ng	-1618
‚ĖĀfollow	-1619
",	-1620
‚ĖĀcalled	-1621
‚ĖĀes	-1622
ility	-1623
‚ĖĀlŠĽčch	-1624
‚ĖĀfew	-1625
‚ĖĀmŠĽĎi	-1626
‚ĖĀmŠļ°ng	-1627
ute	-1628
‚ĖĀyeah	-1629
ton	-1630
‚ĖĀgl	-1631
‚ĖĀb√†n	-1632
‚ĖĀnhŠļ≠p	-1633
any	-1634
‚ĖĀngŠĽĮ	-1635
cus	-1636
‚ĖĀchŠĽču	-1637
‚ĖĀgi√°c	-1638
‚ĖĀs∆į	-1639
ments	-1640
‚ĖĀuntil	-1641
‚ĖĀturn	-1642
‚ĖĀth√°i	-1643
‚ĖĀkhoa	-1644
‚ĖĀwomen	-1645
‚ĖĀsince	-1646
‚ĖĀtuyŠĽát	-1647
arch	-1648
‚ĖĀkind	-1649
‚ĖĀch√ļt	-1650
‚ĖĀgirl	-1651
Šļ∑ng	-1652
‚ĖĀsing	-1653
‚ĖĀc√†ng	-1654
‚ĖĀfil	-1655
‚ĖĀgroup	-1656
ital	-1657
oun	-1658
‚ĖĀair	-1659
‚ĖĀk√≠ch	-1660
‚ĖĀng√īi	-1661
‚ĖĀmust	-1662
iness	-1663
‚ĖĀpos	-1664
‚ĖĀnhŠļ≠t	-1665
‚ĖĀ√°p	-1666
‚ĖĀlŠĽ£i	-1667
‚ĖĀtrai	-1668
‚ĖĀexper	-1669
‚ĖĀnat	-1670
‚ĖĀnguŠĽďn	-1671
‚ĖĀdŠĽ•c	-1672
‚ĖĀthi	-1673
ample	-1674
‚ĖĀngŠĽß	-1675
‚ĖĀhuman	-1676
‚ĖĀprov	-1677
‚ĖĀńĎŠĽôc	-1678
ized	-1679
oney	-1680
‚ĖĀfood	-1681
ŠļŅp	-1682
‚ĖĀbig	-1683
‚ĖĀquanh	-1684
ium	-1685
‚ĖĀx√ļc	-1686
‚ĖĀsmall	-1687
‚ĖĀimportant	-1688
‚ĖĀmiss	-1689
‚ĖĀide	-1690
‚ĖĀbelie	-1691
‚ĖĀstop	-1692
∆į∆°i	-1693
‚ĖĀposs	-1694
‚ĖĀusing	-1695
‚ĖĀhŠĽó	-1696
aughter	-1697
‚ĖĀproble	-1698
‚ĖĀkiŠĽán	-1699
‚ĖĀsal	-1700
pr	-1701
‚ĖĀeas	-1702
‚ĖĀch√Ęu	-1703
‚ĖĀhealth	-1704
‚ĖĀfamily	-1705
‚ĖĀwal	-1706
‚ĖĀxŠĽ≠	-1707
‚ĖĀxa	-1708
lease	-1709
‚ĖĀalways	-1710
‚ĖĀtrŠĽĚi	-1711
ional	-1712
‚ĖĀ,	-1713
‚ĖĀchung	-1714
‚ĖĀcontro	-1715
‚ĖĀk√©	-1716
‚ĖĀnŠĽôi	-1717
‚ĖĀnumber	-1718
form	-1719
‚ĖĀcur	-1720
‚ĖĀdire	-1721
iŠļŅng	-1722
‚ĖĀgŠļĮng	-1723
‚ĖĀhouse	-1724
6,	-1725
kes	-1726
‚ĖĀth√ļ	-1727
‚ĖĀng√†i	-1728
‚ĖĀvŠļĽ	-1729
‚ĖĀńĎ√°	-1730
‚ĖĀpain	-1731
‚ĖĀdŠĽĪng	-1732
wh	-1733
ń©nh	-1734
ts	-1735
‚ĖĀdiŠĽán	-1736
‚ĖĀmark	-1737
‚ĖĀnight	-1738
‚ĖĀvai	-1739
‚ĖĀtrŠļ°ng	-1740
rib	-1741
‚ĖĀph√°	-1742
ision	-1743
ov	-1744
‚ĖĀsomeone	-1745
ason	-1746
‚ĖĀpower	-1747
‚ĖĀmill	-1748
‚ĖĀhappen	-1749
‚ĖĀv√≤ng	-1750
‚ĖĀappro	-1751
‚ĖĀc√°o	-1752
air	-1753
‚ĖĀ∆°n	-1754
1,	-1755
‚ĖĀknown	-1756
‚ĖĀmr	-1757
4,	-1758
ime	-1759
‚ĖĀhar	-1760
‚ĖĀ17	-1761
‚ĖĀkiŠļŅm	-1762
ism	-1763
‚ĖĀey	-1764
‚ĖĀńĎ√≥ng	-1765
‚ĖĀwee	-1766
‚ĖĀactually	-1767
ŠĽČnh	-1768
up	-1769
√£o	-1770
ank	-1771
‚ĖĀlŠļ°c	-1772
‚ĖĀ196	-1773
‚ĖĀrŠĽông	-1774
‚ĖĀcomple	-1775
‚ĖĀph√ļt	-1776
5,	-1777
‚ĖĀmil	-1778
‚ĖĀńĎ√†n	-1779
‚ĖĀb√≥ng	-1780
ately	-1781
‚ĖĀchuy√™n	-1782
‚ĖĀwind	-1783
iew	-1784
‚ĖĀvo	-1785
‚ĖĀt√≥c	-1786
ŠļĶn	-1787
‚ĖĀ(2	-1788
‚ĖĀtop	-1789
‚ĖĀexample	-1790
‚ĖĀhŠĽďi	-1791
‚ĖĀokay	-1792
‚ĖĀsit	-1793
‚ĖĀonce	-1794
‚ĖĀstre	-1795
ral	-1796
‚ĖĀval	-1797
‚ĖĀluŠļ≠n	-1798
‚ĖĀghi	-1799
‚ĖĀsouth	-1800
‚ĖĀx√Ęy	-1801
‚ĖĀprom	-1802
9,	-1803
‚ĖĀchuŠļ©n	-1804
ug	-1805
‚ĖĀleg	-1806
‚ĖĀńĎŠļĻp	-1807
‚ĖĀchia	-1808
‚ĖĀmove	-1809
‚ĖĀquŠļ£n	-1810
uy√™n	-1811
‚ĖĀm√°u	-1812
‚ĖĀkŠĽ∑	-1813
‚ĖĀleft	-1814
‚ĖĀsŠĽ£	-1815
iting	-1816
‚ĖĀwithout	-1817
ets	-1818
‚ĖĀvui	-1819
‚ĖĀfact	-1820
‚ĖĀoften	-1821
‚ĖĀpoint	-1822
stand	-1823
ists	-1824
‚ĖĀdŠļßu	-1825
‚ĖĀfar	-1826
‚ĖĀincre	-1827
‚ĖĀri√™ng	-1828
‚ĖĀcam	-1829
Šļ©y	-1830
‚ĖĀanything	-1831
‚ĖĀ30	-1832
ific	-1833
vent	-1834
‚ĖĀvŇ©	-1835
‚ĖĀsŠļĶn	-1836
‚ĖĀquest	-1837
‚ĖĀchina	-1838
‚ĖĀnorth	-1839
3,	-1840
‚ĖĀho√†	-1841
‚ĖĀkŠĽĻ	-1842
‚ĖĀhowever	-1843
‚ĖĀvŠļ≠n	-1844
‚ĖĀtiŠļŅt	-1845
‚ĖĀvide	-1846
‚ĖĀgame	-1847
‚ĖĀste	-1848
ural	-1849
cl	-1850
‚ĖĀdŠļ•u	-1851
‚ĖĀfun	-1852
‚ĖĀtech	-1853
‚ĖĀstates	-1854
body	-1855
cent	-1856
‚ĖĀl√≤ng	-1857
‚ĖĀnhiŠĽÖ	-1858
hn	-1859
‚ĖĀface	-1860
8,	-1861
‚ĖĀth√ļc	-1862
‚ĖĀlaw	-1863
ark	-1864
∆įŠĽ£t	-1865
‚ĖĀest	-1866
‚ĖĀcity	-1867
‚ĖĀconsider	-1868
‚ĖĀvŠĽćng	-1869
‚ĖĀge	-1870
‚ĖĀhŠļßu	-1871
‚ĖĀaut	-1872
zy	-1873
ŠĽĎn	-1874
‚ĖĀ√°o	-1875
ense	-1876
2,	-1877
‚ĖĀrest	-1878
‚ĖĀkh√°ch	-1879
ŠĽĮu	-1880
‚ĖĀchŠļ°y	-1881
‚ĖĀcommun	-1882
‚ĖĀvar	-1883
‚ĖĀless	-1884
‚ĖĀstand	-1885
‚ĖĀhŠĽĮu	-1886
‚ĖĀlater	-1887
‚ĖĀfour	-1888
‚ĖĀthoŠļ°i	-1889
‚ĖĀhŠļ°t	-1890
‚ĖĀkhoŠļĽ	-1891
‚ĖĀthi√™n	-1892
‚ĖĀlight	-1893
‚ĖĀunited	-1894
√®o	-1895
‚ĖĀhard	-1896
‚ĖĀbiŠĽÉn	-1897
ki	-1898
‚ĖĀb∆įŠĽõc	-1899
‚ĖĀbeh	-1900
‚ĖĀx√©t	-1901
‚ĖĀthuyŠļŅt	-1902
‚ĖĀdel	-1903
‚ĖĀprof	-1904
‚ĖĀcap	-1905
‚ĖĀmŠļ•y	-1906
‚ĖĀnext	-1907
gether	-1908
iet	-1909
‚ĖĀtogether	-1910
‚ĖĀcŠĽ≠	-1911
led	-1912
‚ĖĀorgan	-1913
ese	-1914
‚ĖĀhour	-1915
ages	-1916
‚ĖĀm√Ļa	-1917
‚ĖĀcommon	-1918
ury	-1919
‚ĖĀbuild	-1920
‚ĖĀlŠĽá	-1921
‚ĖĀmain	-1922
√ļi	-1923
‚ĖĀtŠĽôi	-1924
ister	-1925
‚ĖĀword	-1926
‚ĖĀagainst	-1927
ants	-1928
‚ĖĀlŠĽõp	-1929
ta	-1930
‚ĖĀdem	-1931
‚ĖĀpri	-1932
‚ĖĀlear	-1933
ana	-1934
‚ĖĀlŠļĮm	-1935
‚ĖĀbuŠĽēi	-1936
‚ĖĀinterest	-1937
‚ĖĀtrŠĽĪc	-1938
7,	-1939
‚ĖĀńĎ√ī	-1940
‚ĖĀkia	-1941
‚ĖĀang	-1942
ŠĽŹng	-1943
‚ĖĀh√īm	-1944
‚ĖĀńĎoŠļ°n	-1945
ush	-1946
ane	-1947
ared	-1948
to	-1949
‚ĖĀnhiŠĽát	-1950
‚ĖĀkid	-1951
‚ĖĀmonth	-1952
me	-1953
‚ĖĀchange	-1954
‚ĖĀdu	-1955
,"	-1956
‚ĖĀnŠĽĀn	-1957
‚ĖĀviŠĽát	-1958
‚ĖĀnhiŠĽÖm	-1959
‚ĖĀtimes	-1960
ases	-1961
‚ĖĀvis	-1962
‚ĖĀmaybe	-1963
‚ĖĀunderstand	-1964
‚ĖĀenough	-1965
‚ĖĀk√Ĺ	-1966
ope	-1967
utes	-1968
‚ĖĀńĎŠļ£m	-1969
‚ĖĀdung	-1970
‚ĖĀch√ļa	-1971
‚ĖĀ16	-1972
‚ĖĀmom	-1973
‚ĖĀmind	-1974
‚ĖĀlang	-1975
‚ĖĀtre	-1976
‚ĖĀpartic	-1977
‚ĖĀdri	-1978
‚ĖĀc√Ęn	-1979
‚ĖĀconst	-1980
‚ĖĀmag	-1981
‚ĖĀgetting	-1982
ao	-1983
‚ĖĀtest	-1984
‚ĖĀphŠļ°m	-1985
‚ĖĀstay	-1986
‚ĖĀhoŠļ°ch	-1987
ŠĽßng	-1988
‚ĖĀspeci	-1989
‚ĖĀwest	-1990
ient	-1991
‚ĖĀunivers	-1992
‚ĖĀ194	-1993
com	-1994
‚ĖĀto√†	-1995
ology	-1996
‚ĖĀgovernment	-1997
ger	-1998
osed	-1999
‚ĖĀ195	-2000
‚ĖĀbro	-2001
med	-2002
ats	-2003
‚ĖĀside	-2004
‚ĖĀdoanh	-2005
‚ĖĀngoŠļ°i	-2006
ected	-2007
‚ĖĀhold	-2008
‚ĖĀh√°t	-2009
‚ĖĀmem	-2010
‚ĖĀnational	-2011
ŠĽ°ng	-2012
‚ĖĀcŠļ°nh	-2013
‚ĖĀpot	-2014
‚ĖĀinform	-2015
‚ĖĀńĎŠĽ©ng	-2016
‚ĖĀkm	-2017
‚ĖĀtechn	-2018
els	-2019
√Ęng	-2020
‚ĖĀhist	-2021
‚ĖĀgrow	-2022
‚ĖĀphŠĽē	-2023
‚ĖĀńĎŠļßy	-2024
ains	-2025
ices	-2026
‚ĖĀaff	-2027
‚ĖĀgre	-2028
‚ĖĀvideo	-2029
‚ĖĀpass	-2030
ams	-2031
ames	-2032
‚ĖĀviet	-2033
‚ĖĀclass	-2034
‚ĖĀvir	-2035
‚ĖĀwithin	-2036
ama	-2037
‚ĖĀńĎŠĽ©a	-2038
ues	-2039
‚ĖĀadm	-2040
‚ĖĀtiŠĽÉu	-2041
‚ĖĀhair	-2042
‚ĖĀnghŠĽč	-2043
‚ĖĀhuy	-2044
my	-2045
‚ĖĀprocess	-2046
‚ĖĀmŠļ≠t	-2047
‚ĖĀyes	-2048
‚ĖĀch√≥	-2049
‚ĖĀfore	-2050
‚ĖĀfather	-2051
‚ĖĀh∆°i	-2052
‚ĖĀ100	-2053
‚ĖĀgod	-2054
‚ĖĀlevel	-2055
‚ĖĀ(19	-2056
‚ĖĀt√†u	-2057
‚ĖĀngńÉn	-2058
ott	-2059
‚ĖĀly	-2060
‚ĖĀappe	-2061
‚ĖĀb√†o	-2062
‚ĖĀskin	-2063
‚ĖĀmoney	-2064
‚ĖĀbŠĽ©c	-2065
‚ĖĀlo√†i	-2066
‚ĖĀred	-2067
ertain	-2068
‚ĖĀńĎŠļ°t	-2069
‚ĖĀbusiness	-2070
‚ĖĀdays	-2071
‚ĖĀproduct	-2072
ird	-2073
‚ĖĀjohn	-2074
uŠĽĎt	-2075
‚ĖĀdone	-2076
rug	-2077
√≠n	-2078
‚ĖĀcŠļ£i	-2079
‚ĖĀkhńÉn	-2080
‚ĖĀthŠļ≥ng	-2081
‚ĖĀleave	-2082
‚ĖĀvietnam	-2083
ement	-2084
‚ĖĀpa	-2085
‚ĖĀcell	-2086
‚ĖĀkh√°	-2087
‚ĖĀńĎ√™m	-2088
ŠĽĎt	-2089
‚ĖĀhal	-2090
‚ĖĀactiv	-2091
‚ĖĀchŠĽ©a	-2092
‚ĖĀsang	-2093
‚ĖĀorder	-2094
ont	-2095
‚ĖĀso√°t	-2096
‚ĖĀcoi	-2097
‚ĖĀocc	-2098
‚ĖĀpur	-2099
‚ĖĀtem	-2100
‚ĖĀresult	-2101
‚ĖĀl√£nh	-2102
‚ĖĀlive	-2103
xy	-2104
‚ĖĀxo	-2105
‚ĖĀtold	-2106
‚ĖĀstate	-2107
oms	-2108
‚ĖĀbi	-2109
‚ĖĀcontin	-2110
‚ĖĀh√†	-2111
ret	-2112
‚ĖĀchŠļ•p	-2113
ka	-2114
ove	-2115
inal	-2116
‚ĖĀkim	-2117
ma	-2118
‚ĖĀcame	-2119
‚ĖĀsong	-2120
‚ĖĀsupport	-2121
‚ĖĀterm	-2122
‚ĖĀeverything	-2123
ny	-2124
ection	-2125
‚ĖĀremember	-2126
ŠĽôn	-2127
‚ĖĀable	-2128
ead	-2129
‚ĖĀh√īn	-2130
‚ĖĀson	-2131
‚ĖĀbad	-2132
‚ĖĀsci	-2133
‚ĖĀmaking	-2134
‚ĖĀtoday	-2135
sh	-2136
‚ĖĀcountry	-2137
‚ĖĀinclude	-2138
‚ĖĀchildren	-2139
-1	-2140
ata	-2141
‚ĖĀsŠļĮp	-2142
‚ĖĀcontrol	-2143
‚ĖĀnothing	-2144
‚ĖĀhŠĽď	-2145
‚ĖĀgra	-2146
ries	-2147
‚ĖĀblood	-2148
‚ĖĀdŠĽĮ	-2149
ably	-2150
‚ĖĀk√©o	-2151
‚ĖĀtŠĽ©c	-2152
‚ĖĀfree	-2153
‚ĖĀincluding	-2154
‚ĖĀmeet	-2155
‚ĖĀsym	-2156
‚ĖĀserv	-2157
‚ĖĀtrying	-2158
‚ĖĀelect	-2159
‚ĖĀdesign	-2160
‚ĖĀ√≠ch	-2161
‚ĖĀfriends	-2162
‚ĖĀcy	-2163
‚ĖĀho√†ng	-2164
tr	-2165
‚ĖĀje	-2166
itive	-2167
‚ĖĀthiŠļŅu	-2168
‚ĖĀalb	-2169
‚ĖĀpolit	-2170
‚ĖĀarea	-2171
ined	-2172
‚ĖĀpet	-2173
‚ĖĀsŠļĮc	-2174
‚ĖĀpress	-2175
ison	-2176
conom	-2177
‚ĖĀtr√īng	-2178
‚ĖĀlooking	-2179
4.	-2180
gin	-2181
‚ĖĀk√™	-2182
‚ĖĀtrŠļ≠n	-2183
ake	-2184
‚ĖĀvŠļŅt	-2185
‚ĖĀrequ	-2186
‚ĖĀbill	-2187
‚ĖĀcŠļ≠p	-2188
ruct	-2189
ote	-2190
‚ĖĀwin	-2191
‚ĖĀsever	-2192
‚ĖĀpublic	-2193
ield	-2194
li	-2195
Šļ∑n	-2196
‚ĖĀchŠļĮn	-2197
‚ĖĀdoctor	-2198
√£i	-2199
cle	-2200
‚ĖĀńĎo√°n	-2201
ulation	-2202
‚ĖĀbas	-2203
‚ĖĀbook	-2204
‚ĖĀallow	-2205
imes	-2206
‚ĖĀbńÉng	-2207
‚ĖĀbased	-2208
‚ĖĀrelations	-2209
uss	-2210
‚ĖĀhaving	-2211
mi	-2212
‚ĖĀter	-2213
‚ĖĀrad	-2214
‚ĖĀfre	-2215
‚ĖĀs√Ęu	-2216
aining	-2217
ŠĽ≠i	-2218
‚ĖĀng∆į∆°i	-2219
que	-2220
‚ĖĀread	-2221
ior	-2222
‚ĖĀeconom	-2223
‚ĖĀchr	-2224
‚ĖĀexpl	-2225
une	-2226
iter	-2227
‚ĖĀstar	-2228
ention	-2229
‚ĖĀcŠļĮt	-2230
‚ĖĀhŠļ≠u	-2231
‚ĖĀm√īi	-2232
‚ĖĀcause	-2233
‚ĖĀhŠļ°i	-2234
‚ĖĀ25	-2235
‚ĖĀoth	-2236
‚ĖĀ13	-2237
‚ĖĀŠĽēn	-2238
‚ĖĀadv	-2239
‚ĖĀris	-2240
‚ĖĀbreak	-2241
‚ĖĀmother	-2242
rict	-2243
‚ĖĀspeak	-2244
‚ĖĀexperi	-2245
ange	-2246
ature	-2247
‚ĖĀcase	-2248
‚ĖĀsai	-2249
‚ĖĀfull	-2250
‚ĖĀthŠļ≠m	-2251
‚ĖĀsocial	-2252
cer	-2253
ica	-2254
ained	-2255
ler	-2256
‚ĖĀparty	-2257
‚ĖĀŠļ•n	-2258
‚ĖĀmas	-2259
‚ĖĀelse	-2260
‚ĖĀothers	-2261
‚ĖĀhey	-2262
‚ĖĀdrug	-2263
‚ĖĀ√°nh	-2264
‚ĖĀfive	-2265
‚ĖĀdŠĽĪa	-2266
‚ĖĀbelieve	-2267
ently	-2268
‚ĖĀńĎu	-2269
‚ĖĀinstead	-2270
‚ĖĀńĎa	-2271
‚ĖĀminutes	-2272
‚ĖĀru	-2273
‚ĖĀmŠļ°ch	-2274
‚ĖĀxung	-2275
‚ĖĀlŠĽĪa	-2276
ley	-2277
‚ĖĀńĎo√†n	-2278
‚ĖĀrecord	-2279
‚ĖĀbang	-2280
‚ĖĀbring	-2281
‚ĖĀmeans	-2282
‚ĖĀngŠĽďi	-2283
line	-2284
‚ĖĀdam	-2285
‚ĖĀequ	-2286
‚ĖĀtŠĽďn	-2287
‚ĖĀquŠļßn	-2288
‚ĖĀju	-2289
ards	-2290
‚ĖĀph√Ļ	-2291
‚ĖĀthŠļĪng	-2292
‚ĖĀking	-2293
‚ĖĀtook	-2294
‚ĖĀve	-2295
ling	-2296
‚ĖĀchŠĽĚ	-2297
‚ĖĀm√≥n	-2298
‚ĖĀwatch	-2299
‚ĖĀl√°	-2300
‚ĖĀcut	-2301
‚ĖĀthŠļ•p	-2302
mer	-2303
‚ĖĀńĎŠĽćc	-2304
‚ĖĀwanted	-2305
‚ĖĀavoid	-2306
‚ĖĀbit	-2307
‚ĖĀopp	-2308
‚ĖĀplease	-2309
‚ĖĀcra	-2310
‚ĖĀsun	-2311
‚ĖĀc∆įŠĽĚi	-2312
‚ĖĀcompany	-2313
‚ĖĀhiŠĽÉm	-2314
‚ĖĀboy	-2315
‚ĖĀphong	-2316
‚ĖĀth∆įŠĽüng	-2317
‚ĖĀsuc	-2318
‚ĖĀredu	-2319
‚ĖĀseveral	-2320
bers	-2321
‚ĖĀng√īn	-2322
‚ĖĀ$	-2323
‚ĖĀsho	-2324
‚ĖĀtuyŠļŅn	-2325
‚ĖĀpossible	-2326
‚ĖĀtŠĽá	-2327
‚ĖĀsle	-2328
app	-2329
less	-2330
‚ĖĀap	-2331
ready	-2332
‚ĖĀinformation	-2333
kh	-2334
‚ĖĀsor	-2335
fer	-2336
‚ĖĀs√†ng	-2337
‚ĖĀbecome	-2338
‚ĖĀrele	-2339
ken	-2340
‚ĖĀalready	-2341
‚ĖĀmusic	-2342
‚ĖĀeur	-2343
‚ĖĀlarge	-2344
‚ĖĀland	-2345
‚ĖĀline	-2346
‚ĖĀth∆įa	-2347
‚ĖĀidea	-2348
cing	-2349
‚ĖĀni	-2350
‚ĖĀcond	-2351
‚ĖĀroom	-2352
‚ĖĀto√°n	-2353
‚ĖĀtrŠļ£i	-2354
‚ĖĀmaj	-2355
‚ĖĀseem	-2356
‚ĖĀsimp	-2357
‚ĖĀheart	-2358
‚ĖĀmid	-2359
‚ĖĀtom	-2360
itch	-2361
‚ĖĀtr√Ļng	-2362
apan	-2363
‚ĖĀnear	-2364
20	-2365
‚ĖĀoffic	-2366
‚ĖĀconn	-2367
‚ĖĀcomput	-2368
‚ĖĀbŠĽē	-2369
‚ĖĀwent	-2370
ption	-2371
tiŠļŅng	-2372
‚ĖĀb√°nh	-2373
ories	-2374
‚ĖĀreport	-2375
‚ĖĀpay	-2376
sp	-2377
‚ĖĀnhŠļĮc	-2378
‚ĖĀoper	-2379
‚ĖĀnh√©	-2380
‚ĖĀoil	-2381
‚ĖĀkiŠĽÉu	-2382
‚ĖĀlearn	-2383
‚ĖĀuniversity	-2384
Šļ©u	-2385
row	-2386
‚ĖĀcheck	-2387
‚ĖĀthiŠĽán	-2388
‚ĖĀtalking	-2389
‚ĖĀbra	-2390
‚ĖĀphys	-2391
√£n	-2392
‚ĖĀir	-2393
ides	-2394
‚ĖĀblack	-2395
‚ĖĀclose	-2396
‚ĖĀcaus	-2397
‚ĖĀhŠļ£	-2398
ones	-2399
‚ĖĀpresident	-2400
‚ĖĀ√Ęu	-2401
‚ĖĀlŠļĮng	-2402
‚ĖĀyoung	-2403
‚ĖĀdirect	-2404
‚ĖĀcńÉn	-2405
‚ĖĀhot	-2406
‚ĖĀkhai	-2407
‚ĖĀprogr	-2408
let	-2409
ife	-2410
arent	-2411
‚ĖĀpast	-2412
‚ĖĀsŠļ°ch	-2413
‚ĖĀgiŠļ£n	-2414
‚ĖĀn√£o	-2415
‚ĖĀproblem	-2416
‚ĖĀnhŠļĻ	-2417
ither	-2418
‚ĖĀcoming	-2419
‚ĖĀann	-2420
‚ĖĀhear	-2421
‚ĖĀalbum	-2422
‚ĖĀthŠĽ•	-2423
‚ĖĀmillion	-2424
‚ĖĀer	-2425
side	-2426
‚ĖĀhŠļ°	-2427
‚ĖĀnŠĽĎi	-2428
ee	-2429
‚ĖĀworking	-2430
√≥i	-2431
gen	-2432
‚ĖĀlab	-2433
ba	-2434
‚ĖĀfu	-2435
‚ĖĀmeth	-2436
ara	-2437
‚ĖĀ14	-2438
‚ĖĀdeath	-2439
‚ĖĀthŠļ•t	-2440
‚ĖĀrŠĽĎi	-2441
‚ĖĀmong	-2442
‚ĖĀbŠļßu	-2443
‚ĖĀasso	-2444
‚ĖĀseen	-2445
go	-2446
ised	-2447
‚ĖĀlangu	-2448
‚ĖĀinternational	-2449
att	-2450
‚ĖĀamerican	-2451
‚ĖĀdŠĽč	-2452
‚ĖĀswe	-2453
‚ĖĀwoman	-2454
rop	-2455
rent	-2456
‚ĖĀweek	-2457
‚ĖĀgŠĽ≠i	-2458
‚ĖĀjapan	-2459
‚ĖĀ50	-2460
‚ĖĀr√†ng	-2461
uyŠĽán	-2462
‚ĖĀclean	-2463
‚ĖĀxuy√™n	-2464
‚ĖĀtrŠĽę	-2465
‚ĖĀclear	-2466
‚ĖĀwhole	-2467
‚ĖĀbuŠĽôc	-2468
‚ĖĀtype	-2469
‚ĖĀii	-2470
‚ĖĀtŠļ£	-2471
‚ĖĀele	-2472
‚ĖĀd√≤ng	-2473
‚ĖĀafric	-2474
‚ĖĀperform	-2475
‚ĖĀshort	-2476
‚ĖĀrelationship	-2477
‚ĖĀk√¨	-2478
ending	-2479
ering	-2480
‚ĖĀhours	-2481
‚ĖĀbecame	-2482
5.	-2483
mber	-2484
fic	-2485
por	-2486
ator	-2487
‚ĖĀtyp	-2488
‚ĖĀthŠļĮng	-2489
‚ĖĀgeneral	-2490
‚ĖĀgm	-2491
odes	-2492
way	-2493
2.	-2494
‚ĖĀmŠļęu	-2495
‚ĖĀtai	-2496
‚ĖĀtŠļ•n	-2497
‚ĖĀconc	-2498
‚ĖĀcult	-2499
‚ĖĀsuŠĽĎt	-2500
‚ĖĀvŠĽ£	-2501
ency	-2502
‚ĖĀmal	-2503
‚ĖĀc√°nh	-2504
ization	-2505
ŠĽõm	-2506
‚ĖĀleast	-2507
‚ĖĀgiŠļ•y	-2508
‚ĖĀquen	-2509
search	-2510
laughter	-2511
‚ĖĀcuŠĽĎn	-2512
‚ĖĀmajor	-2513
‚ĖĀcop	-2514
‚ĖĀmedic	-2515
‚ĖĀlisten	-2516
ino	-2517
‚ĖĀjob	-2518
ired	-2519
‚ĖĀemp	-2520
‚ĖĀgŠĽĎc	-2521
‚ĖĀalong	-2522
‚ĖĀnghi√™m	-2523
‚ĖĀmic	-2524
‚ĖĀgerm	-2525
ots	-2526
‚ĖĀtrao	-2527
ein	-2528
ried	-2529
‚ĖĀluyŠĽán	-2530
‚ĖĀassoci	-2531
‚ĖĀlai	-2532
‚ĖĀdead	-2533
‚ĖĀstat	-2534
‚ĖĀneg	-2535
‚ĖĀtaking	-2536
ria	-2537
‚ĖĀben	-2538
‚ĖĀtri	-2539
‚ĖĀdrink	-2540
‚ĖĀearly	-2541
‚ĖĀch√†ng	-2542
‚ĖĀpresent	-2543
1.	-2544
‚ĖĀnon	-2545
‚ĖĀeast	-2546
‚ĖĀprofess	-2547
3.	-2548
‚ĖĀn√≥ng	-2549
erc	-2550
‚ĖĀd√Ęy	-2551
ences	-2552
‚ĖĀsometimes	-2553
‚ĖĀteam	-2554
‚ĖĀkhoŠļ£n	-2555
‚ĖĀsleep	-2556
‚ĖĀreturn	-2557
‚ĖĀresearch	-2558
‚ĖĀnhu	-2559
‚ĖĀborn	-2560
‚ĖĀxŠļŅp	-2561
‚ĖĀ√ī	-2562
son	-2563
‚ĖĀ1,	-2564
‚ĖĀchŠĽĮ	-2565
‚ĖĀhyd	-2566
‚ĖĀlim	-2567
‚ĖĀlocal	-2568
‚ĖĀkh√ī	-2569
‚ĖĀlow	-2570
‚ĖĀtr√¨	-2571
‚ĖĀvŠĽĚi	-2572
‚ĖĀrece	-2573
gn	-2574
∆įŠĽ£u	-2575
inist	-2576
‚ĖĀcat	-2577
‚ĖĀtŠļ°p	-2578
‚ĖĀstory	-2579
omer	-2580
‚ĖĀnet	-2581
‚ĖĀxŠļ•u	-2582
‚ĖĀhalf	-2583
‚ĖĀmanag	-2584
‚ĖĀiss	-2585
‚ĖĀsil	-2586
‚ĖĀweb	-2587
ination	-2588
9.	-2589
‚ĖĀsi	-2590
∆įng	-2591
‚ĖĀnu	-2592
‚ĖĀńĎŠļ£o	-2593
‚ĖĀfocus	-2594
‚ĖĀorig	-2595
‚ĖĀprob	-2596
‚ĖĀr∆įŠĽ£u	-2597
‚ĖĀm√®o	-2598
‚ĖĀtrŠļĮng	-2599
‚ĖĀcourse	-2600
‚ĖĀt√īn	-2601
∆įu	-2602
‚ĖĀsound	-2603
hy	-2604
ode	-2605
‚ĖĀcost	-2606
‚ĖĀńĎŠļ©y	-2607
‚ĖĀd∆į∆°ng	-2608
‚ĖĀ193	-2609
‚ĖĀm√°i	-2610
√Ķi	-2611
‚ĖĀ+	-2612
‚ĖĀ∆įŠĽõc	-2613
8.	-2614
no	-2615
‚ĖĀsex	-2616
‚ĖĀcŠļ•u	-2617
‚ĖĀrev	-2618
‚ĖĀwhite	-2619
‚ĖĀsir	-2620
‚ĖĀgi√°m	-2621
‚ĖĀvill	-2622
‚ĖĀinvest	-2623
7.	-2624
aut	-2625
sel	-2626
‚ĖĀfilm	-2627
‚ĖĀclick	-2628
atic	-2629
‚ĖĀńĎ√†i	-2630
‚ĖĀdeal	-2631
‚ĖĀsaw	-2632
‚ĖĀkhŠĽĎi	-2633
‚ĖĀport	-2634
‚ĖĀstarted	-2635
6.	-2636
‚ĖĀńĎŠĽŹ	-2637
‚ĖĀfoot	-2638
ended	-2639
‚ĖĀspecial	-2640
‚ĖĀuh	-2641
‚ĖĀqu√Ĺ	-2642
‚ĖĀearth	-2643
‚ĖĀdev	-2644
‚ĖĀlat	-2645
‚ĖĀtŠĽČnh	-2646
‚ĖĀtho√°t	-2647
‚ĖĀaccord	-2648
‚ĖĀtreatment	-2649
‚ĖĀdiv	-2650
‚ĖĀthough	-2651
ipp	-2652
ŠĽ•ng	-2653
‚ĖĀdog	-2654
‚ĖĀtŠĽ∑	-2655
‚ĖĀsorry	-2656
‚ĖĀtuy√™n	-2657
‚ĖĀstrong	-2658
ada	-2659
ann	-2660
ying	-2661
‚ĖĀmass	-2662
‚ĖĀnhŠĽĚ	-2663
‚ĖĀguys	-2664
‚ĖĀnŠļ∑ng	-2665
‚ĖĀtr√°ch	-2666
‚ĖĀmarket	-2667
‚ĖĀusually	-2668
‚ĖĀur	-2669
‚ĖĀk√≠nh	-2670
‚ĖĀs∆°	-2671
‚ĖĀphi√™n	-2672
‚ĖĀnorm	-2673
ox	-2674
par	-2675
fort	-2676
de	-2677
cks	-2678
‚ĖĀbuŠĽďn	-2679
‚ĖĀyork	-2680
‚ĖĀcomb	-2681
‚ĖĀfollowing	-2682
‚ĖĀv∆įŠĽ£t	-2683
‚ĖĀ1.	-2684
‚ĖĀeat	-2685
‚ĖĀscre	-2686
omb	-2687
‚ĖĀt√Ļ	-2688
‚ĖĀpract	-2689
‚ĖĀcertain	-2690
‚ĖĀv√†ng	-2691
‚ĖĀh√ļt	-2692
ouch	-2693
‚ĖĀrŠĽĚi	-2694
itions	-2695
‚ĖĀdue	-2696
‚ĖĀce	-2697
‚ĖĀńĎen	-2698
‚ĖĀpap	-2699
‚ĖĀtrŠĽ•	-2700
‚ĖĀphil	-2701
‚ĖĀsuper	-2702
‚ĖĀnŠļ°n	-2703
‚ĖĀph√™	-2704
eth	-2705
‚ĖĀchńÉm	-2706
‚ĖĀphot	-2707
‚ĖĀteach	-2708
√≥t	-2709
ted	-2710
unch	-2711
‚ĖĀsŠĽõm	-2712
‚ĖĀyet	-2713
‚ĖĀs√ļng	-2714
‚ĖĀdan	-2715
‚ĖĀhŠļ°ng	-2716
‚ĖĀtuŠĽ≥	-2717
cially	-2718
‚ĖĀs√Ęn	-2719
‚ĖĀńĎŠĽ°	-2720
‚ĖĀinvol	-2721
iod	-2722
‚ĖĀago	-2723
‚ĖĀfig	-2724
ŠĽćt	-2725
‚ĖĀhur	-2726
‚ĖĀfight	-2727
‚ĖĀthinking	-2728
‚ĖĀbaby	-2729
‚ĖĀcover	-2730
‚ĖĀstore	-2731
‚ĖĀc∆°n	-2732
‚ĖĀsix	-2733
‚ĖĀhiŠĽáp	-2734
‚ĖĀnghŠĽČ	-2735
‚ĖĀdra	-2736
‚ĖĀkh√°ng	-2737
‚ĖĀstep	-2738
‚ĖĀńĎŠļ£ng	-2739
‚ĖĀpoland	-2740
ality	-2741
‚ĖĀclub	-2742
‚ĖĀsitu	-2743
‚ĖĀthŠļ£o	-2744
‚ĖĀtr√ļc	-2745
‚ĖĀchŠĽČnh	-2746
ich	-2747
‚ĖĀmot	-2748
‚ĖĀsuccess	-2749
‚ĖĀhuŠĽ∑	-2750
‚ĖĀpret	-2751
‚ĖĀsent	-2752
‚ĖĀxanh	-2753
ump	-2754
vir	-2755
‚ĖĀthŠĽčt	-2756
‚ĖĀwrong	-2757
‚ĖĀdistrict	-2758
cin	-2759
‚ĖĀquestion	-2760
ided	-2761
‚ĖĀlŠļ°nh	-2762
‚ĖĀdesc	-2763
‚ĖĀspace	-2764
erv	-2765
‚ĖĀcŠļ≠n	-2766
‚ĖĀdry	-2767
‚ĖĀmatter	-2768
xim	-2769
amin	-2770
‚ĖĀbŠļĮn	-2771
‚ĖĀńĎŠĽē	-2772
‚ĖĀcamp	-2773
‚ĖĀwait	-2774
‚ĖĀcomplete	-2775
‚ĖĀcir	-2776
‚ĖĀthuŠļ≠n	-2777
ax	-2778
‚ĖĀdŠļ°y	-2779
‚ĖĀd√†ng	-2780
sy	-2781
ergy	-2782
ured	-2783
‚ĖĀch√†o	-2784
‚ĖĀaccording	-2785
‚ĖĀmess	-2786
‚ĖĀbegin	-2787
sw	-2788
‚ĖĀb√≠	-2789
inese	-2790
‚ĖĀeither	-2791
‚ĖĀgiai	-2792
‚ĖĀ=	-2793
‚ĖĀhell	-2794
‚ĖĀtown	-2795
‚ĖĀproper	-2796
ew	-2797
√°y	-2798
‚ĖĀanim	-2799
jo	-2800
‚ĖĀbuy	-2801
‚ĖĀsan	-2802
ential	-2803
‚ĖĀrŠĽ≠a	-2804
‚ĖĀńĎŠĽ£i	-2805
‚ĖĀngŠļĮn	-2806
‚ĖĀcreate	-2807
‚ĖĀg√£	-2808
‚ĖĀbrain	-2809
‚ĖĀgmina	-2810
‚ĖĀinside	-2811
enn	-2812
‚ĖĀpost	-2813
‚ĖĀreach	-2814
‚ĖĀmonths	-2815
‚ĖĀkhŠļ©u	-2816
ŠļĻn	-2817
anna	-2818
‚ĖĀniŠĽám	-2819
‚ĖĀperiod	-2820
‚ĖĀsingle	-2821
‚ĖĀtit	-2822
‚ĖĀpercent	-2823
‚ĖĀloŠļ°n	-2824
‚ĖĀqu√™n	-2825
ca	-2826
‚ĖĀfut	-2827
inistr	-2828
‚ĖĀtŠļ£i	-2829
ether	-2830
‚ĖĀseries	-2831
ered	-2832
‚ĖĀbŠĽĎn	-2833
‚ĖĀbŠĽĮa	-2834
gar	-2835
‚ĖĀfur	-2836
‚ĖĀsum	-2837
‚ĖĀńĎem	-2838
‚ĖĀcurrent	-2839
ń©a	-2840
‚ĖĀmŇ©	-2841
ances	-2842
ives	-2843
‚ĖĀfall	-2844
‚ĖĀprobably	-2845
za	-2846
idence	-2847
‚ĖĀdom	-2848
‚ĖĀcong	-2849
‚ĖĀthai	-2850
‚ĖĀwalk	-2851
ety	-2852
hor	-2853
raph	-2854
?"	-2855
‚ĖĀhon	-2856
‚ĖĀhands	-2857
‚ĖĀeduc	-2858
‚ĖĀident	-2859
‚ĖĀmakes	-2860
‚ĖĀep	-2861
‚ĖĀeurope	-2862
‚ĖĀprogram	-2863
‚ĖĀlikely	-2864
‚ĖĀcomputer	-2865
zc	-2866
ock	-2867
‚ĖĀlŠĽÖ	-2868
ilar	-2869
‚ĖĀhŠļ•p	-2870
‚ĖĀchinese	-2871
‚ĖĀaddition	-2872
‚ĖĀs√≥c	-2873
‚ĖĀmŠļĮc	-2874
‚ĖĀpie	-2875
‚ĖĀtŠĽĎc	-2876
‚ĖĀadministr	-2877
aps	-2878
ony	-2879
‚ĖĀaccount	-2880
‚ĖĀdou	-2881
‚ĖĀdise	-2882
‚ĖĀcountries	-2883
‚ĖĀbŠļ°i	-2884
‚ĖĀchŠĽďng	-2885
‚ĖĀcreat	-2886
‚ĖĀstu	-2887
‚ĖĀlŠĽánh	-2888
‚ĖĀquick	-2889
aces	-2890
‚ĖĀm√†n	-2891
‚ĖĀevent	-2892
‚ĖĀcentral	-2893
‚ĖĀhistory	-2894
‚ĖĀspr	-2895
‚ĖĀself	-2896
‚ĖĀthŠļ≠p	-2897
‚ĖĀchiŠĽĀu	-2898
ano	-2899
‚ĖĀbal	-2900
icult	-2901
‚ĖĀcńÉng	-2902
‚ĖĀpick	-2903
estern	-2904
‚ĖĀdevelopment	-2905
bb	-2906
‚ĖĀdre	-2907
‚ĖĀinfl	-2908
‚ĖĀprin	-2909
‚ĖĀtv	-2910
‚ĖĀńĎńÉng	-2911
‚ĖĀimpro	-2912
af	-2913
‚ĖĀ24	-2914
‚ĖĀage	-2915
‚ĖĀill	-2916
‚ĖĀdata	-2917
√≥w	-2918
‚ĖĀbŠļ£ng	-2919
‚ĖĀjack	-2920
‚ĖĀph√ļc	-2921
‚ĖĀcompet	-2922
‚ĖĀsaying	-2923
ball	-2924
‚ĖĀglo	-2925
‚ĖĀtele	-2926
‚ĖĀgi√†nh	-2927
√®n	-2928
ico	-2929
‚ĖĀpal	-2930
‚ĖĀsam	-2931
‚ĖĀng∆įŠĽ£c	-2932
‚ĖĀ0	-2933
‚ĖĀmor	-2934
‚ĖĀkh√°m	-2935
‚ĖĀsoon	-2936
‚ĖĀrights	-2937
‚ĖĀcentury	-2938
ŠĽ•p	-2939
ape	-2940
‚ĖĀth∆°	-2941
‚ĖĀcoun	-2942
‚ĖĀenergy	-2943
‚ĖĀoutside	-2944
‚ĖĀprevent	-2945
‚ĖĀthŠļ≠n	-2946
‚ĖĀchŠļ£y	-2947
‚ĖĀgiven	-2948
pecially	-2949
‚ĖĀalm	-2950
‚ĖĀeyes	-2951
‚ĖĀrisk	-2952
‚ĖĀsympt	-2953
‚ĖĀreason	-2954
‚ĖĀdad	-2955
‚ĖĀtan	-2956
ived	-2957
lished	-2958
‚ĖĀsqu	-2959
‚ĖĀd∆įŠĽ°ng	-2960
dy	-2961
ngth	-2962
‚ĖĀthŠĽü	-2963
‚ĖĀobject	-2964
where	-2965
‚ĖĀhŠļ°nh	-2966
‚ĖĀvict	-2967
‚ĖĀax	-2968
‚ĖĀtŠļĮc	-2969
‚ĖĀphone	-2970
‚ĖĀfuture	-2971
‚ĖĀeveryone	-2972
‚ĖĀamong	-2973
‚ĖĀdifficult	-2974
‚ĖĀńĎe	-2975
‚ĖĀhŠļ£i	-2976
‚ĖĀl√†ng	-2977
‚ĖĀproject	-2978
‚ĖĀinternet	-2979
‚ĖĀfront	-2980
‚ĖĀkho√°	-2981
‚ĖĀview	-2982
‚ĖĀkilled	-2983
era	-2984
‚ĖĀvŠļß	-2985
eria	-2986
iŠĽáng	-2987
‚ĖĀdie	-2988
‚ĖĀńĎŠĽôt	-2989
‚ĖĀsour	-2990
‚ĖĀph√≥ng	-2991
‚ĖĀarg	-2992
‚ĖĀt√≠n	-2993
vious	-2994
‚ĖĀmiŠĽáng	-2995
‚ĖĀv∆į∆°ng	-2996
‚ĖĀchuyŠļŅn	-2997
‚ĖĀamount	-2998
‚ĖĀsŠĽ≠a	-2999
‚ĖĀmŠĽĚi	-3000
‚ĖĀng√Ęn	-3001
‚ĖĀńĎ√≠ch	-3002
‚ĖĀalone	-3003
‚ĖĀtrust	-3004
ood	-3005
‚ĖĀdeep	-3006
‚ĖĀkhŠĽüi	-3007
‚ĖĀparticular	-3008
lex	-3009
,000	-3010
pect	-3011
‚ĖĀjan	-3012
‚ĖĀnŠĽ≠a	-3013
ients	-3014
rit	-3015
‚ĖĀlŠĽ≠a	-3016
aring	-3017
‚ĖĀparent	-3018
‚ĖĀselect	-3019
ko	-3020
‚ĖĀansw	-3021
‚ĖĀtrad	-3022
loy	-3023
work	-3024
‚ĖĀpan	-3025
‚ĖĀchem	-3026
‚ĖĀnhŠļ•p	-3027
‚ĖĀrich	-3028
‚ĖĀtiŠĽán	-3029
selves	-3030
ude	-3031
‚ĖĀkey	-3032
‚ĖĀmŠĽĀm	-3033
‚ĖĀvol	-3034
‚ĖĀmult	-3035
cover	-3036
‚ĖĀwindows	-3037
bal	-3038
‚ĖĀnu√īi	-3039
‚ĖĀneeds	-3040
‚ĖĀespecially	-3041
‚ĖĀthank	-3042
‚ĖĀbi√™n	-3043
‚ĖĀsoci	-3044
ivid	-3045
‚ĖĀńĎ√†o	-3046
‚ĖĀrather	-3047
√≥p	-3048
‚ĖĀ40	-3049
‚ĖĀhi	-3050
‚ĖĀoct	-3051
‚ĖĀvers	-3052
‚ĖĀlanguage	-3053
‚ĖĀtŠĽēn	-3054
‚ĖĀfire	-3055
‚ĖĀcharact	-3056
of	-3057
‚ĖĀbur	-3058
‚ĖĀcast	-3059
‚ĖĀnice	-3060
‚ĖĀstress	-3061
‚ĖĀbed	-3062
‚ĖĀni√™n	-3063
‚ĖĀthuŠĽ∑	-3064
‚ĖĀdŠļßn	-3065
‚ĖĀinh	-3066
cum	-3067
ians	-3068
‚ĖĀbott	-3069
‚ĖĀsafe	-3070
‚ĖĀrepres	-3071
‚ĖĀwhether	-3072
√≤i	-3073
‚ĖĀmŠļ°i	-3074
‚ĖĀnga	-3075
ental	-3076
dle	-3077
etic	-3078
‚ĖĀeye	-3079
‚ĖĀtot	-3080
‚ĖĀtŠļßm	-3081
la	-3082
‚ĖĀ191	-3083
ified	-3084
‚ĖĀtouch	-3085
√Ļa	-3086
‚ĖĀ√°	-3087
‚ĖĀtŠĽ•	-3088
‚ĖĀl√†nh	-3089
‚ĖĀstudy	-3090
‚ĖĀmai	-3091
‚ĖĀdest	-3092
‚ĖĀlate	-3093
‚ĖĀn√īng	-3094
‚ĖĀvi√™m	-3095
‚ĖĀkhŠĽßng	-3096
ob	-3097
ges	-3098
‚ĖĀ192	-3099
‚ĖĀtń©nh	-3100
‚ĖĀbeaut	-3101
‚ĖĀpolitical	-3102
‚ĖĀcard	-3103
‚ĖĀsoft	-3104
‚ĖĀtext	-3105
‚ĖĀreleased	-3106
‚ĖĀlŠļ°	-3107
ga	-3108
‚ĖĀsŠļĽ	-3109
‚ĖĀt√°i	-3110
‚ĖĀhope	-3111
‚ĖĀexact	-3112
‚ĖĀchrist	-3113
‚ĖĀnatural	-3114
‚ĖĀsimilar	-3115
‚ĖĀlost	-3116
‚ĖĀindivid	-3117
‚ĖĀ2.	-3118
‚ĖĀrom	-3119
‚ĖĀlń©nh	-3120
‚ĖĀgrand	-3121
‚ĖĀmarch	-3122
‚ĖĀexperience	-3123
‚ĖĀthŠĽęa	-3124
‚ĖĀwife	-3125
‚ĖĀhappened	-3126
‚ĖĀ21	-3127
‚ĖĀmorn	-3128
‚ĖĀsecret	-3129
ŠĽ©t	-3130
viron	-3131
‚ĖĀruss	-3132
ey	-3133
‚ĖĀkhŠļĮc	-3134
‚ĖĀobs	-3135
‚ĖĀmeas	-3136
ela	-3137
‚ĖĀvoiv	-3138
oud	-3139
‚ĖĀńĎŠļŅ	-3140
‚ĖĀsays	-3141
‚ĖĀbreat	-3142
‚ĖĀng√†nh	-3143
‚ĖĀvan	-3144
‚ĖĀs√īng	-3145
‚ĖĀenviron	-3146
‚ĖĀd√Ķi	-3147
‚ĖĀchŠĽĮa	-3148
‚ĖĀwestern	-3149
‚ĖĀngŠĽĚ	-3150
urity	-3151
odeship	-3152
‚ĖĀc√†	-3153
‚ĖĀung	-3154
‚ĖĀacid	-3155
‚ĖĀmedical	-3156
‚ĖĀvoivodeship	-3157
‚ĖĀfield	-3158
‚ĖĀnhi√™u	-3159
ham	-3160
ming	-3161
port	-3162
‚ĖĀnŠĽói	-3163
‚ĖĀchŠļ∑n	-3164
aly	-3165
‚ĖĀdig	-3166
‚ĖĀhit	-3167
‚ĖĀavail	-3168
‚ĖĀabs	-3169
‚ĖĀleav	-3170
‚ĖĀsymptoms	-3171
ky	-3172
‚ĖĀsung	-3173
‚ĖĀc∆įŠĽĚng	-3174
lin	-3175
‚ĖĀkhŠĽē	-3176
‚ĖĀexerc	-3177
itary	-3178
‚ĖĀcolle	-3179
‚ĖĀmorning	-3180
‚ĖĀb√†y	-3181
‚ĖĀńĎŠĽĎc	-3182
anian	-3183
lling	-3184
‚ĖĀfail	-3185
‚ĖĀgames	-3186
‚ĖĀchŠļ°m	-3187
‚ĖĀworks	-3188
cha	-3189
bert	-3190
‚ĖĀhŠĽôp	-3191
‚ĖĀv√Ęng	-3192
‚ĖĀsyria	-3193
‚ĖĀtar	-3194
‚ĖĀvillage	-3195
‚ĖĀaug	-3196
‚ĖĀrob	-3197
‚ĖĀattack	-3198
‚ĖĀbuilding	-3199
‚ĖĀindividual	-3200
‚ĖĀbox	-3201
‚ĖĀjud	-3202
‚ĖĀs√≥ng	-3203
‚ĖĀfav	-3204
‚ĖĀtŠĽôc	-3205
‚ĖĀxong	-3206
‚ĖĀ¬į	-3207
‚ĖĀhydro	-3208
‚ĖĀflo	-3209
‚ĖĀwall	-3210
‚ĖĀbehav	-3211
‚ĖĀńĎ√°m	-3212
‚ĖĀbrother	-3213
ateg	-3214
‚ĖĀph√≥	-3215
‚ĖĀdŠĽęng	-3216
ograph	-3217
‚ĖĀthird	-3218
‚ĖĀnha	-3219
urs	-3220
‚ĖĀfa	-3221
‚ĖĀch√≥ng	-3222
‚ĖĀaccess	-3223
‚ĖĀpopulation	-3224
‚ĖĀ&	-3225
rodu	-3226
‚ĖĀmac	-3227
‚ĖĀprim	-3228
‚ĖĀtrue	-3229
‚ĖĀprotein	-3230
ec	-3231
‚ĖĀhoŠļ°	-3232
‚ĖĀhang	-3233
‚ĖĀheard	-3234
‚ĖĀvirus	-3235
‚ĖĀmethod	-3236
‚ĖĀeffects	-3237
‚ĖĀarm	-3238
‚ĖĀpolice	-3239
ŠĽõt	-3240
ogn	-3241
ross	-3242
‚ĖĀgun	-3243
‚ĖĀcomes	-3244
‚ĖĀmater	-3245
‚ĖĀpositive	-3246
‚ĖĀcŠļßm	-3247
‚ĖĀgar	-3248
‚ĖĀgeor	-3249
‚ĖĀcontact	-3250
‚ĖĀprotect	-3251
‚ĖĀb√®	-3252
‚ĖĀalmost	-3253
den	-3254
oint	-3255
‚ĖĀlao	-3256
‚ĖĀemot	-3257
‚ĖĀlinh	-3258
‚ĖĀmiŠĽÖn	-3259
though	-3260
‚ĖĀph√°n	-3261
‚ĖĀmad	-3262
‚ĖĀanyone	-3263
‚ĖĀfurther	-3264
‚ĖĀexc	-3265
‚ĖĀauthor	-3266
ugh	-3267
‚ĖĀm√Ļi	-3268
‚ĖĀńĎń©a	-3269
‚ĖĀsold	-3270
‚ĖĀhappy	-3271
mon	-3272
‚ĖĀnhŠļ•n	-3273
‚ĖĀplant	-3274
da	-3275
‚ĖĀn√ļi	-3276
‚ĖĀknew	-3277
acy	-3278
‚ĖĀngŠĽęng	-3279
‚ĖĀx∆į∆°ng	-3280
‚ĖĀsecurity	-3281
ially	-3282
‚ĖĀrepl	-3283
‚ĖĀliving	-3284
‚ĖĀalthough	-3285
ney	-3286
‚ĖĀsŠĽē	-3287
‚ĖĀlos	-3288
‚ĖĀs√°u	-3289
‚ĖĀthńÉm	-3290
‚ĖĀproblems	-3291
Šļßng	-3292
ished	-3293
‚ĖĀtaken	-3294
‚ĖĀsn	-3295
born	-3296
ials	-3297
‚ĖĀnews	-3298
‚ĖĀwants	-3299
‚ĖĀlonger	-3300
ored	-3301
‚ĖĀkhuŠļ©n	-3302
‚ĖĀready	-3303
‚ĖĀbehind	-3304
‚ĖĀcapital	-3305
‚ĖĀposition	-3306
ala	-3307
‚ĖĀthao	-3308
‚ĖĀappear	-3309
‚ĖĀdiscover	-3310
read	-3311
‚ĖĀvit	-3312
‚ĖĀimag	-3313
‚ĖĀmach	-3314
‚ĖĀpark	-3315
‚ĖĀlower	-3316
‚ĖĀopt	-3317
thern	-3318
‚ĖĀsuŠļ•t	-3319
‚ĖĀavailable	-3320
‚ĖĀlŇ©	-3321
‚ĖĀlŠĽô	-3322
‚ĖĀkem	-3323
‚ĖĀt√ļi	-3324
‚ĖĀchamp	-3325
‚ĖĀpu	-3326
‚ĖĀŠļ©n	-3327
‚ĖĀcook	-3328
‚ĖĀjour	-3329
‚ĖĀsett	-3330
‚ĖĀlooks	-3331
ression	-3332
‚ĖĀenvironment	-3333
ros	-3334
‚ĖĀcŠĽ•c	-3335
‚ĖĀsat	-3336
pped	-3337
‚ĖĀg√≥c	-3338
‚ĖĀhŠļĻn	-3339
‚ĖĀtrŠļ•n	-3340
‚ĖĀasked	-3341
‚ĖĀserious	-3342
‚ĖĀach	-3343
‚ĖĀten	-3344
‚ĖĀindust	-3345
‚ĖĀtoward	-3346
ilt	-3347
‚ĖĀl√īng	-3348
‚ĖĀbegan	-3349
‚ĖĀsense	-3350
‚ĖĀkhuy	-3351
bon	-3352
‚ĖĀm∆°	-3353
aced	-3354
‚ĖĀhor	-3355
ggest	-3356
‚ĖĀways	-3357
‚ĖĀmodel	-3358
‚ĖĀpretty	-3359
Šļ•c	-3360
aim	-3361
‚ĖĀsept	-3362
‚ĖĀchiŠļŅm	-3363
‚ĖĀmember	-3364
‚ĖĀmyself	-3365
itor	-3366
‚ĖĀmur	-3367
‚ĖĀr√ļt	-3368
‚ĖĀdark	-3369
‚ĖĀy√™n	-3370
‚ĖĀacross	-3371
‚ĖĀseason	-3372
‚ĖĀsuggest	-3373
‚ĖĀtŠļĮm	-3374
‚ĖĀreact	-3375
iy	-3376
‚ĖĀsus	-3377
amine	-3378
asing	-3379
‚ĖĀgave	-3380
‚ĖĀrepresent	-3381
‚ĖĀtŠĽŹ	-3382
ware	-3383
‚ĖĀtŠļßng	-3384
‚ĖĀcourt	-3385
‚ĖĀrecogn	-3386
01	-3387
alle	-3388
gest	-3389
‚ĖĀbud	-3390
‚ĖĀbŠļ°c	-3391
‚ĖĀpull	-3392
‚ĖĀhuyŠļŅt	-3393
ole	-3394
‚ĖĀkil	-3395
‚ĖĀwon	-3396
ively	-3397
‚ĖĀfrank	-3398
‚ĖĀquŠļ£ng	-3399
‚ĖĀwrite	-3400
‚ĖĀaugust	-3401
‚ĖĀweight	-3402
‚ĖĀrespons	-3403
anda	-3404
‚ĖĀslow	-3405
‚ĖĀfeeling	-3406
‚ĖĀfine	-3407
‚ĖĀloŠļ°t	-3408
‚ĖĀrole	-3409
‚ĖĀground	-3410
‚ĖĀtŠļ≠n	-3411
‚ĖĀcolor	-3412
‚ĖĀrefer	-3413
‚ĖĀdai	-3414
‚ĖĀdon	-3415
‚ĖĀgold	-3416
‚ĖĀhŠĽ©ng	-3417
‚ĖĀphŠĽĎi	-3418
‚ĖĀchance	-3419
‚ĖĀentire	-3420
ober	-3421
‚ĖĀsea	-3422
‚ĖĀvua	-3423
‚ĖĀdied	-3424
‚ĖĀincrease	-3425
‚ĖĀcool	-3426
‚ĖĀpriv	-3427
‚ĖĀcases	-3428
‚ĖĀuŠĽ∑	-3429
‚ĖĀpen	-3430
‚ĖĀfile	-3431
‚ĖĀmoment	-3432
orts	-3433
‚ĖĀgi√†	-3434
anger	-3435
‚ĖĀburn	-3436
‚ĖĀsuff	-3437
‚ĖĀchuŠĽôt	-3438
cul	-3439
verse	-3440
va	-3441
lor	-3442
ume	-3443
‚ĖĀoxy	-3444
‚ĖĀkhŠļĮp	-3445
‚ĖĀrńÉng	-3446
‚ĖĀtemper	-3447
‚ĖĀcŠĽ©ng	-3448
‚ĖĀnecess	-3449
ival	-3450
‚ĖĀdeb	-3451
‚ĖĀmŇ©i	-3452
‚ĖĀoffice	-3453
uth	-3454
‚ĖĀvŠļĹ	-3455
‚ĖĀflu	-3456
‚ĖĀdaughter	-3457
book	-3458
‚ĖĀŠĽĎng	-3459
‚ĖĀeasy	-3460
‚ĖĀkŠĽčch	-3461
‚ĖĀŠĽę	-3462
‚ĖĀŠĽßng	-3463
‚ĖĀtŠĽčch	-3464
‚ĖĀńĎi√™n	-3465
‚ĖĀńĎuŠĽēi	-3466
olution	-3467
‚ĖĀ2,	-3468
‚ĖĀbŠĽôt	-3469
‚ĖĀnhŠĽČ	-3470
‚ĖĀhung	-3471
‚ĖĀthiŠĽáu	-3472
‚ĖĀaccept	-3473
‚ĖĀservice	-3474
‚ĖĀdŠļ≠y	-3475
‚ĖĀdeterm	-3476
iŠļŅp	-3477
ands	-3478
‚ĖĀbir	-3479
‚ĖĀsi√™u	-3480
‚ĖĀlives	-3481
‚ĖĀattention	-3482
‚ĖĀque	-3483
‚ĖĀheav	-3484
‚ĖĀwond	-3485
‚ĖĀbŠļ°o	-3486
‚ĖĀpict	-3487
'.	-3488
dom	-3489
‚ĖĀbene	-3490
‚ĖĀcold	-3491
‚ĖĀfish	-3492
50	-3493
ius	-3494
sych	-3495
‚ĖĀfat	-3496
‚ĖĀtrŠļ°i	-3497
lly	-3498
ned	-3499
‚ĖĀrock	-3500
‚ĖĀmilitary	-3501
‚ĖĀton	-3502
‚ĖĀjune	-3503
‚ĖĀthoŠļ£	-3504
‚ĖĀwords	-3505
‚ĖĀparents	-3506
√®m	-3507
ills	-3508
‚ĖĀchŠļ≠m	-3509
‚ĖĀremove	-3510
su	-3511
‚ĖĀŠĽ©c	-3512
‚ĖĀdav	-3513
‚ĖĀsave	-3514
‚ĖĀworked	-3515
‚ĖĀproducts	-3516
‚ĖĀcit	-3517
‚ĖĀfem	-3518
‚ĖĀtŠļ•m	-3519
‚ĖĀnhŠļĪm	-3520
bi	-3521
‚ĖĀconvers	-3522
‚ĖĀoctober	-3523
‚ĖĀseptember	-3524
cu	-3525
for	-3526
yle	-3527
‚ĖĀcup	-3528
‚ĖĀmart	-3529
‚ĖĀphŠļęu	-3530
‚ĖĀsituation	-3531
‚ĖĀq	-3532
‚ĖĀlay	-3533
‚ĖĀm√īn	-3534
‚ĖĀcrit	-3535
‚ĖĀn√†ng	-3536
‚ĖĀchoose	-3537
face	-3538
aster	-3539
‚ĖĀphŠļ≠n	-3540
‚ĖĀaward	-3541
‚ĖĀweeks	-3542
‚ĖĀpersonal	-3543
‚ĖĀhŠĽĀ	-3544
‚ĖĀhus	-3545
‚ĖĀice	-3546
‚ĖĀthŠļ©m	-3547
‚ĖĀpopular	-3548
ague	-3549
ches	-3550
‚ĖĀcoup	-3551
‚ĖĀtour	-3552
‚ĖĀareas	-3553
‚ĖĀcapt	-3554
‚ĖĀmiŠĽĀn	-3555
‚ĖĀquang	-3556
‚ĖĀt∆įŠĽĚng	-3557
ught	-3558
‚ĖĀńĎ√°p	-3559
‚ĖĀ2011	-3560
‚ĖĀńĎŠĽčch	-3561
‚ĖĀchiŠļŅu	-3562
‚ĖĀspecific	-3563
‚ĖĀaud	-3564
‚ĖĀpolish	-3565
ological	-3566
bur	-3567
‚ĖĀaust	-3568
medi	-3569
‚ĖĀgi√Ęy	-3570
‚ĖĀonline	-3571
‚ĖĀdisease	-3572
omm	-3573
‚ĖĀcŠĽĎc	-3574
‚ĖĀgŠļĮn	-3575
‚ĖĀtur	-3576
‚ĖĀnhŠļ£y	-3577
‚ĖĀdeg	-3578
‚ĖĀrul	-3579
‚ĖĀtŠļĮt	-3580
‚ĖĀrespect	-3581
‚ĖĀhŠĽďng	-3582
‚ĖĀtend	-3583
‚ĖĀmiddle	-3584
ises	-3585
‚ĖĀeducation	-3586
‚ĖĀbŠĽĀ	-3587
‚ĖĀchŠĽ•p	-3588
‚ĖĀcells	-3589
‚ĖĀpomer	-3590
ŠĽčp	-3591
ids	-3592
‚ĖĀmer	-3593
‚ĖĀamerica	-3594
‚ĖĀtechnology	-3595
men	-3596
‚ĖĀnŠĽē	-3597
‚ĖĀfund	-3598
‚ĖĀquestions	-3599
iety	-3600
‚ĖĀsŠĽĮa	-3601
ii	-3602
oph	-3603
load	-3604
‚ĖĀ2000	-3605
‚ĖĀgrad	-3606
zil	-3607
‚ĖĀn√©	-3608
‚ĖĀg√≥p	-3609
‚ĖĀapply	-3610
‚ĖĀlŠĽó	-3611
‚ĖĀŠļ•m	-3612
‚ĖĀclaim	-3613
‚ĖĀnegative	-3614
aged	-3615
rench	-3616
‚ĖĀphŠĽ©c	-3617
‚ĖĀther	-3618
‚ĖĀńĎiŠĽÉn	-3619
band	-3620
‚ĖĀgiŠļ≠n	-3621
‚ĖĀwars	-3622
‚ĖĀpsych	-3623
ability	-3624
‚ĖĀsimply	-3625
‚ĖĀpartner	-3626
bit	-3627
‚ĖĀnormal	-3628
ify	-3629
‚ĖĀgets	-3630
‚ĖĀtrŠĽ©ng	-3631
‚ĖĀdrive	-3632
‚ĖĀapproxim	-3633
ex	-3634
arr	-3635
‚ĖĀmir	-3636
‚ĖĀtable	-3637
‚ĖĀstruct	-3638
‚ĖĀth√≠	-3639
ising	-3640
‚ĖĀkids	-3641
‚ĖĀkore	-3642
‚ĖĀforce	-3643
‚ĖĀul	-3644
‚ĖĀfel	-3645
‚ĖĀthŠĽĚ	-3646
‚ĖĀbrit	-3647
‚ĖĀcross	-3648
‚ĖĀexist	-3649
.,	-3650
col	-3651
‚ĖĀgreen	-3652
‚ĖĀquite	-3653
‚ĖĀthoŠļ£i	-3654
‚ĖĀinstit	-3655
‚ĖĀl√°i	-3656
‚ĖĀhost	-3657
‚ĖĀphysical	-3658
ero	-3659
ged	-3660
iding	-3661
‚ĖĀestab	-3662
‚ĖĀcommand	-3663
‚ĖĀscience	-3664
nal	-3665
ols	-3666
val	-3667
‚ĖĀbŠļ≠t	-3668
‚ĖĀ2012	-3669
‚ĖĀgone	-3670
‚ĖĀeconomic	-3671
‚ĖĀpomeranian	-3672
pper	-3673
‚ĖĀr∆°i	-3674
‚ĖĀcorn	-3675
‚ĖĀfeet	-3676
‚ĖĀpage	-3677
‚ĖĀextra	-3678
‚ĖĀh∆į∆°ng	-3679
‚ĖĀcenter	-3680
‚ĖĀexactly	-3681
ued	-3682
‚ĖĀos	-3683
‚ĖĀtŠĽĚ	-3684
izing	-3685
‚ĖĀchim	-3686
‚ĖĀinit	-3687
‚ĖĀsens	-3688
‚ĖĀtravel	-3689
‚ĖĀprovide	-3690
‚ĖĀdeveloped	-3691
gi	-3692
‚ĖĀki	-3693
‚ĖĀmix	-3694
‚ĖĀfran	-3695
‚ĖĀnhŠļĮn	-3696
‚ĖĀprop	-3697
‚ĖĀriver	-3698
‚ĖĀcharacter	-3699
‚ĖĀ22	-3700
c∆įŠĽĚi	-3701
‚ĖĀapr	-3702
‚ĖĀpaper	-3703
‚ĖĀscient	-3704
‚ĖĀl√≠	-3705
‚ĖĀled	-3706
‚ĖĀsen	-3707
‚ĖĀlocated	-3708
‚ĖĀenc	-3709
‚ĖĀham	-3710
‚ĖĀ2014	-3711
‚ĖĀstra	-3712
‚ĖĀfavor	-3713
‚ĖĀŠļ©m	-3714
‚ĖĀmedia	-3715
‚ĖĀpolic	-3716
‚ĖĀformer	-3717
ato	-3718
‚ĖĀfac	-3719
‚ĖĀl∆įŠĽ£c	-3720
‚ĖĀbrazil	-3721
‚ĖĀisland	-3722
ram	-3723
‚ĖĀszc	-3724
‚ĖĀgi√†u	-3725
‚ĖĀabove	-3726
‚ĖĀstuff	-3727
‚ĖĀh√†i	-3728
‚ĖĀhŠĽón	-3729
‚ĖĀkhŠļ£o	-3730
‚ĖĀtrńÉm	-3731
‚ĖĀwarm	-3732
itting	-3733
∆įŠĽĚn	-3734
full	-3735
‚ĖĀshare	-3736
‚ĖĀenglish	-3737
‚ĖĀnŠĽó	-3738
uary	-3739
‚ĖĀthŠļ£	-3740
itten	-3741
‚ĖĀdoor	-3742
ission	-3743
‚ĖĀaction	-3744
‚ĖĀcouple	-3745
‚ĖĀscreen	-3746
osh	-3747
imate	-3748
‚ĖĀ2010	-3749
‚ĖĀliŠĽát	-3750
‚ĖĀtor	-3751
‚ĖĀarch	-3752
‚ĖĀrelease	-3753
ef	-3754
ula	-3755
‚ĖĀeth	-3756
‚ĖĀimm	-3757
‚ĖĀlau	-3758
‚ĖĀlŠļßm	-3759
‚ĖĀfast	-3760
‚ĖĀmuŠĽĎi	-3761
‚ĖĀniŠĽĀm	-3762
artment	-3763
‚ĖĀgerman	-3764
‚ĖĀmarried	-3765
‚ĖĀmembers	-3766
endo	-3767
‚ĖĀbinh	-3768
‚ĖĀcancer	-3769
‚ĖĀhealthy	-3770
‚ĖĀsignific	-3771
ago	-3772
‚ĖĀblue	-3773
‚ĖĀkhiŠĽÉn	-3774
mp	-3775
‚ĖĀol	-3776
‚ĖĀess	-3777
‚ĖĀanti	-3778
‚ĖĀdece	-3779
‚ĖĀdraw	-3780
‚ĖĀprison	-3781
‚ĖĀplaying	-3782
cri	-3783
‚ĖĀ3.	-3784
rest	-3785
sinh	-3786
‚ĖĀmel	-3787
‚ĖĀmŠĽęng	-3788
‚ĖĀth√°nh	-3789
ror	-3790
‚ĖĀmist	-3791
‚ĖĀneeded	-3792
do	-3793
ief	-3794
‚ĖĀ60	-3795
‚ĖĀgiŠĽŹi	-3796
‚ĖĀsend	-3797
‚ĖĀviol	-3798
‚ĖĀbecom	-3799
‚ĖĀhigher	-3800
‚ĖĀreduce	-3801
‚ĖĀheld	-3802
‚ĖĀemail	-3803
‚ĖĀwanna	-3804
‚ĖĀcanada	-3805
head	-3806
ogle	-3807
ples	-3808
reme	-3809
‚ĖĀfeed	-3810
‚ĖĀjuly	-3811
‚ĖĀstri	-3812
‚ĖĀmount	-3813
‚ĖĀimmedi	-3814
ades	-3815
iful	-3816
‚ĖĀhosp	-3817
‚ĖĀtrŠĽĎn	-3818
‚ĖĀapril	-3819
‚ĖĀtrŠĽďng	-3820
‚ĖĀsearch	-3821
ban	-3822
unt	-3823
eter	-3824
‚ĖĀquŠĽĻ	-3825
